{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[TITLE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"[ARTICLE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"[REF]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[END]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"[COMPANY]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"[REPORTER]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"[DATETIME]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"[CATEGORY]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<per10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<per11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<per12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<per13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<per14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<per15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<per16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<per17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<per18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<per19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<per20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<per21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":37,"special":true,"content":"<per22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":38,"special":true,"content":"<per23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":39,"special":true,"content":"<per24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":40,"special":true,"content":"<per25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":41,"special":true,"content":"<per26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":42,"special":true,"content":"<per27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":43,"special":true,"content":"<per28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":44,"special":true,"content":"<per29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":45,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":46,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":47,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":48,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":49,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":50,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":51,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":52,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":53,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":54,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":55,"special":true,"content":"<org10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":56,"special":true,"content":"<org11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":57,"special":true,"content":"<org12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":58,"special":true,"content":"<org13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":59,"special":true,"content":"<org14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":60,"special":true,"content":"<org15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":61,"special":true,"content":"<org16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":62,"special":true,"content":"<org17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":63,"special":true,"content":"<org18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":64,"special":true,"content":"<org19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":65,"special":true,"content":"<org20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":66,"special":true,"content":"<org21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":67,"special":true,"content":"<org22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":68,"special":true,"content":"<org23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":69,"special":true,"content":"<org24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":70,"special":true,"content":"<org25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":71,"special":true,"content":"<org26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":72,"special":true,"content":"<org27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":73,"special":true,"content":"<org28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":74,"special":true,"content":"<org29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":75,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":76,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":77,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":78,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":79,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":80,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":81,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":82,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":83,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":84,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":85,"special":true,"content":"<loc10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":86,"special":true,"content":"<loc11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":87,"special":true,"content":"<loc12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":88,"special":true,"content":"<loc13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":89,"special":true,"content":"<loc14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":90,"special":true,"content":"<loc15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":91,"special":true,"content":"<loc16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":92,"special":true,"content":"<loc17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":93,"special":true,"content":"<loc18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":94,"special":true,"content":"<loc19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":95,"special":true,"content":"<loc20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":96,"special":true,"content":"<loc21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":97,"special":true,"content":"<loc22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":98,"special":true,"content":"<loc23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":99,"special":true,"content":"<loc24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"<loc25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"<loc26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"<loc27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"<loc28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":104,"special":true,"content":"<loc29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"<unk>":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"[TITLE]":5,"[ARTICLE]":6,"[REF]":7,"[END]":8,"<en>":9,"<num>":10,"[COMPANY]":11,"[REPORTER]":12,"[DATETIME]":13,"[CATEGORY]":14,"<per0>":15,"<per1>":16,"<per2>":17,"<per3>":18,"<per4>":19,"<per5>":20,"<per6>":21,"<per7>":22,"<per8>":23,"<per9>":24,"<per10>":25,"<per11>":26,"<per12>":27,"<per13>":28,"<per14>":29,"<per15>":30,"<per16>":31,"<per17>":32,"<per18>":33,"<per19>":34,"<per20>":35,"<per21>":36,"<per22>":37,"<per23>":38,"<per24>":39,"<per25>":40,"<per26>":41,"<per27>":42,"<per28>":43,"<per29>":44,"<org0>":45,"<org1>":46,"<org2>":47,"<org3>":48,"<org4>":49,"<org5>":50,"<org6>":51,"<org7>":52,"<org8>":53,"<org9>":54,"<org10>":55,"<org11>":56,"<org12>":57,"<org13>":58,"<org14>":59,"<org15>":60,"<org16>":61,"<org17>":62,"<org18>":63,"<org19>":64,"<org20>":65,"<org21>":66,"<org22>":67,"<org23>":68,"<org24>":69,"<org25>":70,"<org26>":71,"<org27>":72,"<org28>":73,"<org29>":74,"<loc0>":75,"<loc1>":76,"<loc2>":77,"<loc3>":78,"<loc4>":79,"<loc5>":80,"<loc6>":81,"<loc7>":82,"<loc8>":83,"<loc9>":84,"<loc10>":85,"<loc11>":86,"<loc12>":87,"<loc13>":88,"<loc14>":89,"<loc15>":90,"<loc16>":91,"<loc17>":92,"<loc18>":93,"<loc19>":94,"<loc20>":95,"<loc21>":96,"<loc22>":97,"<loc23>":98,"<loc24>":99,"<loc25>":100,"<loc26>":101,"<loc27>":102,"<loc28>":103,"<loc29>":104,"\b":105,"!":106,"\"":107,"#":108,"%":109,"&":110,"'":111,"(":112,")":113,"*":114,"+":115,",":116,"-":117,".":118,"/":119,"0":120,"1":121,"2":122,"3":123,"4":124,"5":125,"6":126,"7":127,"8":128,"9":129,":":130,";":131,"<":132,"=":133,">":134,"?":135,"@":136,"A":137,"B":138,"C":139,"D":140,"E":141,"F":142,"G":143,"H":144,"I":145,"J":146,"K":147,"L":148,"M":149,"N":150,"O":151,"P":152,"Q":153,"R":154,"S":155,"T":156,"U":157,"V":158,"W":159,"X":160,"Y":161,"Z":162,"[":163,"\\":164,"]":165,"^":166,"_":167,"a":168,"b":169,"c":170,"d":171,"e":172,"f":173,"g":174,"h":175,"i":176,"j":177,"k":178,"l":179,"m":180,"n":181,"o":182,"p":183,"q":184,"r":185,"s":186,"t":187,"u":188,"v":189,"w":190,"x":191,"y":192,"z":193,"{":194,"|":195,"}":196,"~":197,"©":198,"°":199,"·":200,"é":201,"ü":202,"ˇ":203,"ˋ":204,"​":205,"‎":206,"‏":207,"‘":208,"’":209,"•":210,"‧":211,"‪":212,"‬":213,"′":214,"←":215,"→":216,"∕":217,"⋯":218,"─":219,"│":220,"╱":221,"◄":222,"❤":223,"、":224,"。":225,"〈":226,"〉":227,"《":228,"》":229,"「":230,"」":231,"『":232,"』":233,"【":234,"】":235,"〔":236,"の":237,"ツ":238,"ハ":239,"・":240,"ㄅ":241,"ㄆ":242,"ㄇ":243,"ㄌ":244,"ㄟ":245,"㐂":246,"㐅":247,"㑵":248,"㑹":249,"㒠":250,"㓅":251,"㓉":252,"㓊":253,"㓋":254,"㓓":255,"㓕":256,"㕑":257,"㖈":258,"㖭":259,"㗊":260,"㙮":261,"㚈":262,"㚹":263,"㚻":264,"㝜":265,"㝷":266,"㞢":267,"㡪":268,"㡬":269,"㡳":270,"㤗":271,"㥃":272,"㦡":273,"㦬":274,"㦯":275,"㧜":276,"㨂":277,"㨗":278,"㨾":279,"㩗":280,"㩦":281,"㪚":282,"㫒":283,"㫬":284,"㫸":285,"㬌":286,"㬢":287,"㰖":288,"㱔":289,"㳄":290,"㳶":291,"㵘":292,"㵢":293,"㷛":294,"㸃":295,"㸆":296,"㸤":297,"㹢":298,"㹭":299,"㹴":300,"㺢":301,"㺭":302,"㺵":303,"㻑":304,"㼈":305,"㾗":306,"㿂":307,"㿜":308,"䀆":309,"䀻":310,"䁐":311,"䁔":312,"䁥":313,"䁬":314,"䁱":315,"䂳":316,"䂿":317,"䃈":318,"䃿":319,"䄂":320,"䅁":321,"䅍":322,"䅰":323,"䅲":324,"䆁":325,"䇿":326,"䈢":327,"䈥":328,"䋖":329,"䌫":330,"䎇":331,"䎊":332,"䏎":333,"䏜":334,"䐁":335,"䐟":336,"䒕":337,"䒜":338,"䒳":339,"䓁":340,"䓤":341,"䓬":342,"䓶":343,"䔥":344,"䕒":345,"䕶":346,"䖇":347,"䗛":348,"䘏":349,"䙐":350,"䛥":351,"䛧":352,"䜓":353,"䝂":354,"䝱":355,"䞍":356,"䠌":357,"䠙":358,"䠷":359,"䡛":360,"䣌":361,"䦃":362,"䦕":363,"䦧":364,"䦨":365,"䧏":366,"䧔":367,"䧟":368,"䩜":369,"䪸":370,"䫶":371,"䯴":372,"䰾":373,"䱛":374,"䱷":375,"䱽":376,"䲗":377,"䲜":378,"䲢":379,"䴈":380,"䴉":381,"䴤":382,"一":383,"丁":384,"丂":385,"七":386,"丄":387,"丅":388,"万":389,"丈":390,"三":391,"上":392,"下":393,"不":394,"与":395,"丐":396,"丑":397,"专":398,"且":399,"丕":400,"世":401,"丘":402,"丙":403,"业":404,"东":405,"丝":406,"丞":407,"丟":408,"両":409,"丢":410,"两":411,"並":412,"丨":413,"个":414,"丫":415,"中":416,"丯":417,"丰":418,"丱":419,"串":420,"丶":421,"丷":422,"丸":423,"丹":424,"为":425,"主":426,"丼":427,"丽":428,"丿":429,"乀":430,"乁":431,"乂":432,"乃":433,"久":434,"乆":435,"么":436,"义":437,"之":438,"乍":439,"乎":440,"乏":441,"乐":442,"乒":443,"乓":444,"乖":445,"乗":446,"乘":447,"乙":448,"乜":449,"九":450,"乞":451,"也":452,"习":453,"书":454,"乩":455,"乭":456,"乱":457,"乳":458,"乹":459,"乾":460,"亀":461,"亁":462,"亂":463,"了":464,"亇":465,"予":466,"争":467,"亊":468,"事":469,"二":470,"亍":471,"于":472,"云":473,"互":474,"亓":475,"五":476,"井":477,"亘":478,"亙":479,"亚":480,"些":481,"亜":482,"亞":483,"亟":484,"亠":485,"亡":486,"亢":487,"交":488,"亥":489,"亦":490,"产":491,"亨":492,"享":493,"京":494,"亭":495,"亮":496,"亰":497,"亲":498,"亳":499,"亵":500,"亷":501,"人":502,"亻":503,"亿":504,"什":505,"仁":506,"仂":507,"仃":508,"仄":509,"仆":510,"仇":511,"仉":512,"今":513,"介":514,"仍":515,"从":516,"仏":517,"仓":518,"仔":519,"仕":520,"他":521,"仗":522,"付":523,"仙":524,"仚":525,"仛":526,"仝":527,"仞":528,"仟":529,"仡":530,"代":531,"令":532,"以":533,"仨":534,"仪":535,"们":536,"仮":537,"仰":538,"仱":539,"仲":540,"仳":541,"仴":542,"仵":543,"件":544,"任":545,"仼":546,"份":547,"仿":548,"企":549,"伂":550,"伃":551,"伆":552,"伈":553,"伉":554,"伊":555,"伋":556,"伍":557,"伎":558,"伏":559,"伐":560,"休":561,"伓":562,"伕":563,"众":564,"优":565,"伙":566,"会":567,"伝":568,"伞":569,"伢":570,"伤":571,"伦":572,"伭":573,"伯":574,"估":575,"伱":576,"伲":577,"伴":578,"伶":579,"伷":580,"伸":581,"伹":582,"伺":583,"似":584,"伽":585,"佁":586,"佃":587,"佄":588,"但":589,"佇":590,"佈":591,"佋":592,"位":593,"低":594,"住":595,"佐":596,"佑":597,"体":598,"佔":599,"何":600,"佗":601,"佘":602,"余":603,"佚":604,"佛":605,"作":606,"佝":607,"佞":608,"佟":609,"你":610,"佢":611,"佣":612,"佤":613,"佧":614,"佩":615,"佪":616,"佬":617,"佮":618,"佯":619,"佰":620,"佳":621,"併":622,"佶":623,"佷":624,"佺":625,"佻":626,"佼":627,"佾":628,"使":629,"侁":630,"侃":631,"侄":632,"來":633,"侈":634,"例":635,"侍":636,"侏":637,"侐":638,"侑":639,"侓":640,"侔":641,"侖":642,"侗":643,"侘":644,"供":645,"依":646,"侞":647,"侠":648,"価":649,"侣":650,"侧":651,"侫":652,"侮":653,"侯":654,"侵":655,"侶":656,"侷":657,"侹":658,"便":659,"俁":660,"係":661,"促":662,"俄":663,"俅":664,"俆":665,"俇":666,"俉":667,"俊":668,"俋":669,"俍":670,"俎":671,"俏":672,"俐":673,"俑":674,"俓":675,"俗":676,"俘":677,"俚":678,"俜":679,"保":680,"俞":681,"俟":682,"俠":683,"信":684,"俢":685,"俣":686,"俤":687,"俥":688,"俩":689,"俬":690,"修":691,"俯":692,"俱":693,"俳":694,"俵":695,"俶":696,"俸":697,"俺":698,"俽":699,"俾":700,"倀":701,"倂":702,"倆":703,"倇":704,"倈":705,"倉":706,"個":707,"倌":708,"倍":709,"倏":710,"們":711,"倒":712,"倔":713,"倖":714,"倘":715,"候":716,"倚":717,"倜":718,"倞":719,"借":720,"倡":721,"倢":722,"倣":723,"値":724,"倥":725,"倦":726,"倨":727,"倩":728,"倪":729,"倫":730,"倬":731,"倭":732,"倮":733,"倵":734,"倶":735,"倷":736,"倹":737,"倻":738,"值":739,"倾":740,"偃":741,"假":742,"偈":743,"偉":744,"偋":745,"偌":746,"偍":747,"偎":748,"偏":749,"偒":750,"偕":751,"做":752,"停":753,"偟":754,"偣":755,"健":756,"偮":757,"偰":758,"偱":759,"偲":760,"側":761,"偵":762,"偶":763,"偷":764,"偸":765,"偹":766,"偺":767,"偽":768,"傀":769,"傅":770,"傈":771,"傊":772,"傋":773,"傍":774,"傎":775,"傑":776,"傖":777,"傘":778,"備":779,"傚":780,"傜":781,"傢":782,"傣":783,"储":784,"傪":785,"催":786,"傭":787,"傯":788,"傱":789,"傲":790,"傳":791,"傴":792,"債":793,"傷":794,"傹":795,"傻":796,"傼":797,"傾":798,"僂":799,"僅":800,"僈":801,"僉":802,"僊":803,"働":804,"像":805,"僑":806,"僕":807,"僖":808,"僚":809,"僜":810,"僞":811,"僡":812,"僥":813,"僦":814,"僧":815,"僨":816,"僭":817,"僮":818,"僯":819,"僱":820,"僳":821,"僴":822,"僵":823,"價":824,"僻":825,"儀":826,"儁":827,"儂":828,"億":829,"儅":830,"儆":831,"儇":832,"儈":833,"儉":834,"儋":835,"儍":836,"儎":837,"儐":838,"儒":839,"儔":840,"儕":841,"儗":842,"儘":843,"儚":844,"儞":845,"償":846,"儡":847,"儣":848,"儥":849,"優":850,"儫":851,"儲":852,"儷":853,"儸":854,"儺":855,"儻":856,"儼":857,"儿":858,"兀":859,"允":860,"元":861,"兄":862,"充":863,"兆":864,"兇":865,"先":866,"光":867,"克":868,"兌":869,"免":870,"兎":871,"児":872,"兑":873,"兒":874,"兔":875,"兕":876,"兗":877,"党":878,"兜":879,"兟":880,"兢":881,"入":882,"內":883,"全":884,"兩":885,"兪":886,"八":887,"公":888,"六":889,"兮":890,"兰":891,"共":892,"兲":893,"关":894,"兵":895,"其":896,"具":897,"典":898,"兹":899,"养":900,"兼":901,"兽":902,"兿":903,"冀":904,"冂":905,"冃":906,"冄":907,"内":908,"円":909,"冇":910,"冉":911,"冊":912,"冋":913,"册":914,"再":915,"冏":916,"冑":917,"冒":918,"冓":919,"冕":920,"冗":921,"写":922,"冚":923,"军":924,"农":925,"冠":926,"冢":927,"冤":928,"冥":929,"冨":930,"冪":931,"冬":932,"冮":933,"冰":934,"冲":935,"决":936,"冴":937,"况":938,"冶":939,"冷":940,"冸":941,"冺":942,"冼":943,"冽":944,"冾":945,"净":946,"凃":947,"凄":948,"凅":949,"准":950,"凇":951,"凈":952,"凉":953,"凊":954,"凋":955,"凌":956,"凍":957,"减":958,"凐":959,"凑":960,"凖":961,"凛":962,"凜":963,"凝":964,"凟":965,"几":966,"凡":967,"凢":968,"凤":969,"処":970,"凧":971,"凩":972,"凪":973,"凰":974,"凱":975,"凳":976,"凶":977,"凸":978,"凹":979,"出":980,"函":981,"刀":982,"刁":983,"刂":984,"刃":985,"刄":986,"分":987,"切":988,"刈":989,"刊":990,"刋":991,"刎":992,"刑":993,"划":994,"刖":995,"列":996,"则":997,"刚":998,"创":999,"初":1000,"删":1001,"刣":1002,"判":1003,"別":1004,"刦":1005,"刧":1006,"刨":1007,"利":1008,"刪":1009,"别":1010,"刬":1011,"刮":1012,"到":1013,"刴":1014,"制":1015,"刷":1016,"券":1017,"刹":1018,"刺":1019,"刻":1020,"刼":1021,"剁":1022,"剃":1023,"則":1024,"剉":1025,"削":1026,"剋":1027,"剌":1028,"前":1029,"剎":1030,"剔":1031,"剖":1032,"剛":1033,"剜":1034,"剝":1035,"剣":1036,"剥":1037,"剧":1038,"剩":1039,"剪":1040,"剮":1041,"副":1042,"剰":1043,"割":1044,"剴":1045,"創":1046,"剷":1047,"剸":1048,"剽":1049,"剿":1050,"劃":1051,"劄":1052,"劇":1053,"劈":1054,"劉":1055,"劊":1056,"劍":1057,"劏":1058,"劑":1059,"劓":1060,"劔":1061,"力":1062,"办":1063,"功":1064,"加":1065,"务":1066,"劣":1067,"劤":1068,"劦":1069,"动":1070,"助":1071,"努":1072,"劫":1073,"劬":1074,"劭":1075,"励":1076,"劲":1077,"労":1078,"劵":1079,"劷":1080,"劸":1081,"効":1082,"劼":1083,"劾":1084,"势":1085,"勁":1086,"勃":1087,"勅":1088,"勇":1089,"勉":1090,"勍":1091,"勏":1092,"勐":1093,"勑":1094,"勒":1095,"動":1096,"勗":1097,"勘":1098,"務":1099,"勛":1100,"勝":1101,"勞":1102,"募":1103,"勠":1104,"勢":1105,"勣":1106,"勤":1107,"勥":1108,"勦":1109,"勧":1110,"勮":1111,"勱":1112,"勲":1113,"勳":1114,"勵":1115,"勸":1116,"勺":1117,"勻":1118,"勾":1119,"勿":1120,"匀":1121,"匂":1122,"包":1123,"匆":1124,"匈":1125,"匍":1126,"匏":1127,"匐":1128,"匕":1129,"化":1130,"北":1131,"匙":1132,"匜":1133,"匝":1134,"匠":1135,"匡":1136,"匣":1137,"匪":1138,"匭":1139,"匯":1140,"匱":1141,"匴":1142,"匹":1143,"区":1144,"医":1145,"匼":1146,"匾":1147,"匿":1148,"區":1149,"十":1150,"千":1151,"卅":1152,"升":1153,"午":1154,"卉":1155,"半":1156,"卋":1157,"卍":1158,"协":1159,"卐":1160,"卑":1161,"卒":1162,"卓":1163,"協":1164,"单":1165,"南":1166,"博":1167,"卜":1168,"卞":1169,"卟":1170,"占":1171,"卡":1172,"卣":1173,"卤":1174,"卦":1175,"卧":1176,"卫":1177,"卬":1178,"卮":1179,"卯":1180,"印":1181,"危":1182,"卲":1183,"即":1184,"却":1185,"卵":1186,"卷":1187,"卸":1188,"卹":1189,"卺":1190,"卻":1191,"卼":1192,"卽":1193,"卿":1194,"厂":1195,"厄":1196,"厅":1197,"历":1198,"厎":1199,"厓":1200,"厔":1201,"厘":1202,"厚":1203,"厝":1204,"原":1205,"厠":1206,"厡":1207,"厥":1208,"厦":1209,"厨":1210,"厩":1211,"厭":1212,"厮":1213,"厰":1214,"厲":1215,"厳":1216,"厶":1217,"去":1218,"叁":1219,"参":1220,"參":1221,"叄":1222,"又":1223,"叉":1224,"及":1225,"友":1226,"双":1227,"反":1228,"収":1229,"发":1230,"叒":1231,"叔":1232,"叕":1233,"取":1234,"受":1235,"变":1236,"叙":1237,"叛":1238,"叟":1239,"叠":1240,"叡":1241,"叢":1242,"口":1243,"古":1244,"句":1245,"另":1246,"叧":1247,"叨":1248,"叩":1249,"只":1250,"叫":1251,"召":1252,"叭":1253,"叮":1254,"可":1255,"台":1256,"叱":1257,"史":1258,"右":1259,"叵":1260,"叶":1261,"号":1262,"司":1263,"叻":1264,"叼":1265,"叿":1266,"吁":1267,"吂":1268,"吃":1269,"各":1270,"吅":1271,"吆":1272,"吇":1273,"合":1274,"吉":1275,"吊":1276,"吋":1277,"同":1278,"名":1279,"后":1280,"吏":1281,"吐":1282,"向":1283,"吒":1284,"吓":1285,"吔":1286,"吕":1287,"吖":1288,"吗":1289,"吚":1290,"君":1291,"吝":1292,"吞":1293,"吟":1294,"吠":1295,"吡":1296,"否":1297,"吧":1298,"吩":1299,"吪":1300,"含":1301,"听":1302,"吭":1303,"吮":1304,"启":1305,"吱":1306,"吲":1307,"吳":1308,"吴":1309,"吵":1310,"吶":1311,"吸":1312,"吹":1313,"吺":1314,"吻":1315,"吼":1316,"吽":1317,"吾":1318,"吿":1319,"呀":1320,"呂":1321,"呃":1322,"呅":1323,"呆":1324,"呈":1325,"呉":1326,"告":1327,"呋":1328,"呎":1329,"呐":1330,"呑":1331,"呒":1332,"员":1333,"呠":1334,"呢":1335,"呣":1336,"呤":1337,"呦":1338,"呧":1339,"周":1340,"呪":1341,"呯":1342,"呱":1343,"呲":1344,"味":1345,"呴":1346,"呵":1347,"呶":1348,"呷":1349,"呸":1350,"呻":1351,"呼":1352,"命":1353,"呾":1354,"呿":1355,"咀":1356,"咁":1357,"咂":1358,"咄":1359,"咆":1360,"咋":1361,"和":1362,"咍":1363,"咎":1364,"咏":1365,"咐":1366,"咑":1367,"咒":1368,"咔":1369,"咕":1370,"咖":1371,"咗":1372,"咘":1373,"咚":1374,"咜":1375,"咢":1376,"咣":1377,"咤":1378,"咦":1379,"咧":1380,"咨":1381,"咩":1382,"咪":1383,"咫":1384,"咬":1385,"咭":1386,"咯":1387,"咱":1388,"咲":1389,"咳":1390,"咸":1391,"咹":1392,"咻":1393,"咼":1394,"咽":1395,"咾":1396,"咿":1397,"哀":1398,"品":1399,"哂":1400,"哃":1401,"哄":1402,"哆":1403,"哇":1404,"哈":1405,"哉":1406,"哋":1407,"哌":1408,"响":1409,"哎":1410,"哏":1411,"哐":1412,"哑":1413,"哒":1414,"哖":1415,"哚":1416,"哞":1417,"哟":1418,"員":1419,"哢":1420,"哥":1421,"哦":1422,"哧":1423,"哨":1424,"哩":1425,"哪":1426,"哬":1427,"哭":1428,"哮":1429,"哲":1430,"哳":1431,"哴":1432,"哺":1433,"哼":1434,"哽":1435,"哿":1436,"唁":1437,"唄":1438,"唅":1439,"唆":1440,"唇":1441,"唉":1442,"唊":1443,"唌":1444,"唍":1445,"唎":1446,"唏":1447,"唐":1448,"唑":1449,"唔":1450,"唛":1451,"唠":1452,"唤":1453,"唦":1454,"唧":1455,"唪":1456,"唬":1457,"唭":1458,"售":1459,"唯":1460,"唰":1461,"唱":1462,"唲":1463,"唳":1464,"唵":1465,"唷":1466,"唸":1467,"唻":1468,"唾":1469,"啀":1470,"啁":1471,"啃":1472,"啄":1473,"商":1474,"啇":1475,"啉":1476,"啊":1477,"啍":1478,"問":1479,"啐":1480,"啓":1481,"啕":1482,"啖":1483,"啜":1484,"啞":1485,"啟":1486,"啡":1487,"啣":1488,"啤":1489,"啥":1490,"啦":1491,"啨":1492,"啪":1493,"啫":1494,"啰":1495,"啱":1496,"啲":1497,"啵":1498,"啶":1499,"啷":1500,"啹":1501,"啻":1502,"啼":1503,"啽":1504,"啾":1505,"喀":1506,"喂":1507,"喃":1508,"善":1509,"喆":1510,"喇":1511,"喈":1512,"喉":1513,"喊":1514,"喋":1515,"喎":1516,"喏":1517,"喑":1518,"喔":1519,"喘":1520,"喙":1521,"喚":1522,"喜":1523,"喝":1524,"喞":1525,"喟":1526,"喥":1527,"喧":1528,"喨":1529,"喩":1530,"喪":1531,"喫":1532,"喬":1533,"單":1534,"喰":1535,"喱":1536,"喲":1537,"喳":1538,"喴":1539,"喵":1540,"営":1541,"喷":1542,"喹":1543,"喺":1544,"喻":1545,"喼":1546,"喽":1547,"嗄":1548,"嗅":1549,"嗆":1550,"嗇":1551,"嗉":1552,"嗊":1553,"嗌":1554,"嗎":1555,"嗑":1556,"嗒":1557,"嗓":1558,"嗔":1559,"嗖":1560,"嗙":1561,"嗚":1562,"嗜":1563,"嗝":1564,"嗞":1565,"嗟":1566,"嗡":1567,"嗣":1568,"嗤":1569,"嗥":1570,"嗦":1571,"嗨":1572,"嗩":1573,"嗪":1574,"嗬":1575,"嗯":1576,"嗰":1577,"嗱":1578,"嗲":1579,"嗵":1580,"嗶":1581,"嗷":1582,"嗻":1583,"嗼":1584,"嗽":1585,"嗾":1586,"嘀":1587,"嘁":1588,"嘅":1589,"嘆":1590,"嘈":1591,"嘉":1592,"嘌":1593,"嘍":1594,"嘎":1595,"嘏":1596,"嘓":1597,"嘔":1598,"嘕":1599,"嘖":1600,"嘗":1601,"嘘":1602,"嘚":1603,"嘛":1604,"嘜":1605,"嘞":1606,"嘟":1607,"嘠":1608,"嘢":1609,"嘣":1610,"嘤":1611,"嘦":1612,"嘧":1613,"嘨":1614,"嘩":1615,"嘪":1616,"嘭":1617,"嘮":1618,"嘯":1619,"嘰":1620,"嘱":1621,"嘲":1622,"嘳":1623,"嘴":1624,"嘵":1625,"嘶":1626,"嘸":1627,"嘹":1628,"嘻":1629,"嘿":1630,"噁":1631,"噂":1632,"噌":1633,"噍":1634,"噎":1635,"噏":1636,"噐":1637,"噑":1638,"噓":1639,"噔":1640,"噗":1641,"噘":1642,"噙":1643,"噚":1644,"噜":1645,"噝":1646,"噞":1647,"噠":1648,"噢":1649,"噤":1650,"噥":1651,"器":1652,"噩":1653,"噪":1654,"噫":1655,"噬":1656,"噯":1657,"噱":1658,"噲":1659,"噴":1660,"噵":1661,"噶":1662,"噸":1663,"噹":1664,"噻":1665,"噼":1666,"嚀":1667,"嚄":1668,"嚅":1669,"嚇":1670,"嚎":1671,"嚏":1672,"嚐":1673,"嚒":1674,"嚓":1675,"嚔":1676,"嚕":1677,"嚗":1678,"嚘":1679,"嚙":1680,"嚞":1681,"嚟":1682,"嚡":1683,"嚣":1684,"嚤":1685,"嚥":1686,"嚦":1687,"嚧":1688,"嚨":1689,"嚭":1690,"嚮":1691,"嚳":1692,"嚴":1693,"嚶":1694,"嚷":1695,"嚼":1696,"囀":1697,"囁":1698,"囂":1699,"囃":1700,"囆":1701,"囇":1702,"囈":1703,"囉":1704,"囊":1705,"囌":1706,"囍":1707,"囑":1708,"囒":1709,"囓":1710,"囔":1711,"囖":1712,"囗":1713,"囚":1714,"四":1715,"囝":1716,"回":1717,"囟":1718,"因":1719,"囡":1720,"团":1721,"団":1722,"囤":1723,"囦":1724,"囧":1725,"囪":1726,"囫":1727,"园":1728,"囯":1729,"困":1730,"囱":1731,"囲":1732,"図":1733,"囹":1734,"固":1735,"囼":1736,"国":1737,"图":1738,"囿":1739,"圀":1740,"圃":1741,"圄":1742,"圆":1743,"圇":1744,"圈":1745,"國":1746,"圍":1747,"圏":1748,"圑":1749,"園":1750,"圓":1751,"圔":1752,"圖":1753,"圗":1754,"團":1755,"圜":1756,"土":1757,"圢":1758,"圣":1759,"圤":1760,"圦":1761,"圧":1762,"在":1763,"圩":1764,"圪":1765,"圭":1766,"圮":1767,"圯":1768,"地":1769,"圳":1770,"圴":1771,"圵":1772,"圶":1773,"场":1774,"圻":1775,"圾":1776,"址":1777,"坂":1778,"坃":1779,"坄":1780,"均":1781,"坊":1782,"坋":1783,"坌":1784,"坍":1785,"坎":1786,"坏":1787,"坐":1788,"坑":1789,"坔":1790,"坙":1791,"坚":1792,"坛":1793,"坟":1794,"坡":1795,"坣":1796,"坤":1797,"坦":1798,"坨":1799,"坩":1800,"坪":1801,"坫":1802,"坭":1803,"坯":1804,"坲":1805,"坳":1806,"坵":1807,"坷":1808,"坺":1809,"坻":1810,"坼":1811,"坽":1812,"垂":1813,"垃":1814,"垈":1815,"型":1816,"垌":1817,"垓":1818,"垕":1819,"垗":1820,"垚":1821,"垛":1822,"垟":1823,"垠":1824,"垡":1825,"垢":1826,"垣":1827,"垮":1828,"垰":1829,"垵":1830,"垷":1831,"垸":1832,"垻":1833,"埂":1834,"埃":1835,"埆":1836,"埇":1837,"埈":1838,"埊":1839,"埋":1840,"埌":1841,"城":1842,"埏":1843,"埒":1844,"埔":1845,"埕":1846,"埗":1847,"埜":1848,"域":1849,"埠":1850,"埡":1851,"埢":1852,"埤":1853,"埧":1854,"埨":1855,"埪":1856,"埭":1857,"埲":1858,"埴":1859,"執":1860,"埸":1861,"培":1862,"基":1863,"埻":1864,"埼":1865,"埽":1866,"埾":1867,"堀":1868,"堂":1869,"堃":1870,"堅":1871,"堆":1872,"堇":1873,"堉":1874,"堊":1875,"堎":1876,"堐":1877,"堑":1878,"堔":1879,"堕":1880,"堖":1881,"堙":1882,"堜":1883,"堝":1884,"堞":1885,"堠":1886,"堡":1887,"堤":1888,"堧":1889,"堪":1890,"堯":1891,"堰":1892,"報":1893,"場":1894,"堵":1895,"堺":1896,"堽":1897,"堿":1898,"塀":1899,"塁":1900,"塅":1901,"塆":1902,"塈":1903,"塊":1904,"塋":1905,"塌":1906,"塍":1907,"塏":1908,"塑":1909,"塒":1910,"塔":1911,"塗":1912,"塘":1913,"塙":1914,"塚":1915,"塜":1916,"塞":1917,"塡":1918,"塢":1919,"塤":1920,"塩":1921,"填":1922,"塬":1923,"塭":1924,"塯":1925,"塱":1926,"塲":1927,"塴":1928,"塵":1929,"塹":1930,"塺":1931,"塽":1932,"塾":1933,"塿":1934,"墀":1935,"境":1936,"墅":1937,"墈":1938,"墉":1939,"墊":1940,"墎":1941,"墓":1942,"増":1943,"墘":1944,"墙":1945,"墜":1946,"增":1947,"墟":1948,"墣":1949,"墦":1950,"墨":1951,"墩":1952,"墬":1953,"墮":1954,"墳":1955,"墶":1956,"墻":1957,"墼":1958,"墾":1959,"壁":1960,"壂":1961,"壅":1962,"壆":1963,"壇":1964,"壉":1965,"壊":1966,"壌":1967,"壎":1968,"壐":1969,"壑":1970,"壓":1971,"壕":1972,"壖":1973,"壘":1974,"壙":1975,"壞":1976,"壟":1977,"壠":1978,"壢":1979,"壤":1980,"壩":1981,"士":1982,"壬":1983,"壮":1984,"壯":1985,"声":1986,"壱":1987,"売":1988,"壴":1989,"壶":1990,"壹":1991,"壺":1992,"壼":1993,"壽":1994,"夀":1995,"夃":1996,"处":1997,"夆":1998,"备":1999,"変":2000,"夊":2001,"复":2002,"夏":2003,"夔":2004,"夕":2005,"外":2006,"夙":2007,"多":2008,"夜":2009,"够":2010,"夠":2011,"夢":2012,"夣":2013,"夥":2014,"大":2015,"天":2016,"太":2017,"夫":2018,"夭":2019,"央":2020,"夯":2021,"失":2022,"夲":2023,"头":2024,"夷":2025,"夸":2026,"夼":2027,"夽":2028,"夾":2029,"奀":2030,"奂":2031,"奄":2032,"奅":2033,"奇":2034,"奈":2035,"奉":2036,"奌":2037,"奎":2038,"奏":2039,"奐":2040,"契":2041,"奓":2042,"奔":2043,"奕":2044,"套":2045,"奘":2046,"奚":2047,"奠":2048,"奡":2049,"奢":2050,"奥":2051,"奧":2052,"奨":2053,"奩":2054,"奪":2055,"奬":2056,"奭":2057,"奮":2058,"女":2059,"奴":2060,"奵":2061,"奶":2062,"奸":2063,"她":2064,"奻":2065,"奼":2066,"好":2067,"奾":2068,"妁":2069,"如":2070,"妃":2071,"妄":2072,"妆":2073,"妈":2074,"妊":2075,"妍":2076,"妏":2077,"妒":2078,"妓":2079,"妖":2080,"妗":2081,"妘":2082,"妙":2083,"妝":2084,"妞":2085,"妟":2086,"妡":2087,"妣":2088,"妤":2089,"妥":2090,"妧":2091,"妨":2092,"妬":2093,"妮":2094,"妯":2095,"妲":2096,"妳":2097,"妶":2098,"妸":2099,"妹":2100,"妺":2101,"妻":2102,"妽":2103,"妾":2104,"姁":2105,"姆":2106,"姈":2107,"姉":2108,"姊":2109,"始":2110,"姌":2111,"姍":2112,"姐":2113,"姑":2114,"姒":2115,"姓":2116,"委":2117,"姘":2118,"姙":2119,"姚":2120,"姜":2121,"姝":2122,"姣":2123,"姤":2124,"姥":2125,"姦":2126,"姨":2127,"姪":2128,"姫":2129,"姬":2130,"姮":2131,"姯":2132,"姳":2133,"姵":2134,"姶":2135,"姷":2136,"姸":2137,"姹":2138,"姻":2139,"姿":2140,"威":2141,"娃":2142,"娉":2143,"娊":2144,"娌":2145,"娎":2146,"娑":2147,"娓":2148,"娕":2149,"娘":2150,"娚":2151,"娛":2152,"娜":2153,"娟":2154,"娠":2155,"娣":2156,"娤":2157,"娥":2158,"娩":2159,"娪":2160,"娫":2161,"娭":2162,"娱":2163,"娶":2164,"娸":2165,"娼":2166,"婀":2167,"婁":2168,"婆":2169,"婇":2170,"婈":2171,"婉":2172,"婊":2173,"婍":2174,"婏":2175,"婐":2176,"婑":2177,"婓":2178,"婕":2179,"婗":2180,"婚":2181,"婞":2182,"婟":2183,"婠":2184,"婢":2185,"婦":2186,"婧":2187,"婪":2188,"婫":2189,"婭":2190,"婴":2191,"婷":2192,"婸":2193,"婹":2194,"婺":2195,"婻":2196,"婿":2197,"媁":2198,"媃":2199,"媄":2200,"媌":2201,"媏":2202,"媒":2203,"媓":2204,"媖":2205,"媗":2206,"媚":2207,"媛":2208,"媜":2209,"媞":2210,"媠":2211,"媧":2212,"媫":2213,"媬":2214,"媮":2215,"媲":2216,"媳":2217,"媴":2218,"媵":2219,"媺":2220,"媽":2221,"媾":2222,"嫁":2223,"嫂":2224,"嫃":2225,"嫄":2226,"嫆":2227,"嫈":2228,"嫉":2229,"嫋":2230,"嫌":2231,"嫏":2232,"嫑":2233,"嫕":2234,"嫖":2235,"嫗":2236,"嫘":2237,"嫙":2238,"嫚":2239,"嫡":2240,"嫣":2241,"嫥":2242,"嫦":2243,"嫩":2244,"嫪":2245,"嫫":2246,"嫰":2247,"嫲":2248,"嫴":2249,"嫵":2250,"嫺":2251,"嫻":2252,"嫿":2253,"嬁":2254,"嬂":2255,"嬅":2256,"嬈":2257,"嬉":2258,"嬋":2259,"嬌":2260,"嬏":2261,"嬗":2262,"嬙":2263,"嬛":2264,"嬝":2265,"嬡":2266,"嬢":2267,"嬣":2268,"嬤":2269,"嬥":2270,"嬨":2271,"嬪":2272,"嬬":2273,"嬭":2274,"嬰":2275,"嬲":2276,"嬴":2277,"嬷":2278,"嬸":2279,"嬿":2280,"孀":2281,"孃":2282,"孄":2283,"孅":2284,"孋":2285,"孌":2286,"孍":2287,"子":2288,"孑":2289,"孒":2290,"孓":2291,"孔":2292,"孕":2293,"孖":2294,"字":2295,"存":2296,"孙":2297,"孚":2298,"孛":2299,"孜":2300,"孝":2301,"孟":2302,"孢":2303,"季":2304,"孤":2305,"孥":2306,"学":2307,"孨":2308,"孩":2309,"孫":2310,"孬":2311,"孰":2312,"孱":2313,"孳":2314,"孵":2315,"孶":2316,"學":2317,"孺":2318,"孻":2319,"孼":2320,"孽":2321,"孿":2322,"宀":2323,"宁":2324,"它":2325,"宄":2326,"宅":2327,"宇":2328,"守":2329,"安":2330,"宊":2331,"宋":2332,"完":2333,"宍":2334,"宏":2335,"宓":2336,"宕":2337,"宗":2338,"官":2339,"宙":2340,"定":2341,"宛":2342,"宜":2343,"宝":2344,"实":2345,"実":2346,"宠":2347,"客":2348,"宣":2349,"室":2350,"宥":2351,"宦":2352,"宨":2353,"宩":2354,"宫":2355,"宬":2356,"宭":2357,"宮":2358,"宰":2359,"害":2360,"宴":2361,"宵":2362,"家":2363,"宸":2364,"容":2365,"宻":2366,"宽":2367,"宿":2368,"寀":2369,"寂":2370,"寃":2371,"寄":2372,"寅":2373,"密":2374,"寇":2375,"富":2376,"寐":2377,"寑":2378,"寒":2379,"寓":2380,"寔":2381,"寗":2382,"寙":2383,"寛":2384,"寜":2385,"寝":2386,"寞":2387,"察":2388,"寡":2389,"寢":2390,"寤":2391,"寥":2392,"實":2393,"寧":2394,"寨":2395,"審":2396,"寫":2397,"寬":2398,"寮":2399,"寯":2400,"寰":2401,"寳":2402,"寵":2403,"寶":2404,"寸":2405,"对":2406,"寺":2407,"寻":2408,"导":2409,"対":2410,"寿":2411,"封":2412,"専":2413,"尃":2414,"射":2415,"尅":2416,"将":2417,"將":2418,"專":2419,"尉":2420,"尊":2421,"尋":2422,"尌":2423,"對":2424,"導":2425,"小":2426,"尐":2427,"少":2428,"尔":2429,"尕":2430,"尖":2431,"尙":2432,"尚":2433,"尛":2434,"尞":2435,"尠":2436,"尢":2437,"尤":2438,"尪":2439,"尫":2440,"尬":2441,"就":2442,"尴":2443,"尶":2444,"尷":2445,"尸":2446,"尹":2447,"尺":2448,"尻":2449,"尼":2450,"尾":2451,"尿":2452,"局":2453,"屁":2454,"屄":2455,"居":2456,"屆":2457,"屈":2458,"届":2459,"屋":2460,"屌":2461,"屍":2462,"屎":2463,"屏":2464,"屐":2465,"屑":2466,"屒":2467,"展":2468,"屙":2469,"屛":2470,"屜":2471,"属":2472,"屠":2473,"屡":2474,"屢":2475,"屣":2476,"層":2477,"履":2478,"屨":2479,"屬":2480,"屭":2481,"屮":2482,"屯":2483,"山":2484,"屸":2485,"屹":2486,"屺":2487,"岀":2488,"岁":2489,"岈":2490,"岌":2491,"岍":2492,"岐":2493,"岑":2494,"岔":2495,"岕":2496,"岗":2497,"岘":2498,"岙":2499,"岚":2500,"岛":2501,"岜":2502,"岞":2503,"岠":2504,"岡":2505,"岢":2506,"岣":2507,"岥":2508,"岩":2509,"岫":2510,"岬":2511,"岭":2512,"岱":2513,"岳":2514,"岵":2515,"岷":2516,"岸":2517,"岺":2518,"岾":2519,"峁":2520,"峇":2521,"峋":2522,"峎":2523,"峒":2524,"峙":2525,"峟":2526,"峠":2527,"峡":2528,"峨":2529,"峩":2530,"峪":2531,"峭":2532,"峮":2533,"峯":2534,"峰":2535,"峱":2536,"峴":2537,"島":2538,"峻":2539,"峽":2540,"崁":2541,"崆":2542,"崇":2543,"崊":2544,"崌":2545,"崍":2546,"崎":2547,"崐":2548,"崑":2549,"崔":2550,"崖":2551,"崗":2552,"崙":2553,"崚":2554,"崛":2555,"崞":2556,"崟":2557,"崠":2558,"崢":2559,"崤":2560,"崧":2561,"崩":2562,"崮":2563,"崴":2564,"崵":2565,"崽":2566,"嵂":2567,"嵆":2568,"嵇":2569,"嵊":2570,"嵋":2571,"嵌":2572,"嵎":2573,"嵐":2574,"嵖":2575,"嵗":2576,"嵙":2577,"嵜":2578,"嵥":2579,"嵨":2580,"嵩":2581,"嵬":2582,"嵯":2583,"嵱":2584,"嵴":2585,"嵵":2586,"嵾":2587,"嵿":2588,"嶂":2589,"嶄":2590,"嶇":2591,"嶋":2592,"嶐":2593,"嶓":2594,"嶔":2595,"嶗":2596,"嶙":2597,"嶝":2598,"嶠":2599,"嶢":2600,"嶧":2601,"嶴":2602,"嶶":2603,"嶸":2604,"嶺":2605,"嶼":2606,"嶽":2607,"巁":2608,"巃":2609,"巄":2610,"巈":2611,"巉":2612,"巊":2613,"巌":2614,"巍":2615,"巒":2616,"巔":2617,"巖":2618,"巘":2619,"巜":2620,"川":2621,"州":2622,"巡":2623,"巢":2624,"巣":2625,"工":2626,"左":2627,"巧":2628,"巨":2629,"巫":2630,"巭":2631,"差":2632,"巰":2633,"己":2634,"已":2635,"巳":2636,"巴":2637,"巷":2638,"巹":2639,"巻":2640,"巽":2641,"巾":2642,"巿":2643,"帀":2644,"币":2645,"市":2646,"布":2647,"帄":2648,"帅":2649,"帆":2650,"师":2651,"希":2652,"帍":2653,"帑":2654,"帔":2655,"帕":2656,"帖":2657,"帘":2658,"帙":2659,"帚":2660,"帛":2661,"帝":2662,"帟":2663,"帥":2664,"带":2665,"師":2666,"席":2667,"帮":2668,"帯":2669,"帰":2670,"帳":2671,"帶":2672,"帷":2673,"常":2674,"帽":2675,"幀":2676,"幃":2677,"幄":2678,"幅":2679,"幆":2680,"幇":2681,"幈":2682,"幋":2683,"幌":2684,"幒":2685,"幔":2686,"幕":2687,"幗":2688,"幘":2689,"幚":2690,"幛":2691,"幟":2692,"幡":2693,"幢":2694,"幣":2695,"幤":2696,"幪":2697,"幫":2698,"干":2699,"平":2700,"年":2701,"并":2702,"幷":2703,"幸":2704,"幹":2705,"幺":2706,"幻":2707,"幼":2708,"幽":2709,"幾":2710,"广":2711,"庁":2712,"広":2713,"庄":2714,"庆":2715,"庇":2716,"床":2717,"庋":2718,"序":2719,"庒":2720,"库":2721,"应":2722,"底":2723,"庖":2724,"店":2725,"庚":2726,"庛":2727,"府":2728,"废":2729,"庠":2730,"庤":2731,"庥":2732,"度":2733,"座":2734,"庫":2735,"庭":2736,"庲":2737,"庳":2738,"庴":2739,"庵":2740,"庶":2741,"康":2742,"庸":2743,"庹":2744,"庾":2745,"廁":2746,"廂":2747,"廄":2748,"廈":2749,"廉":2750,"廊":2751,"廋":2752,"廌":2753,"廍":2754,"廏":2755,"廐":2756,"廓":2757,"廔":2758,"廖":2759,"廘":2760,"廚":2761,"廝":2762,"廟":2763,"廠":2764,"廡":2765,"廢":2766,"廣":2767,"廦":2768,"廨":2769,"廩":2770,"廬":2771,"廯":2772,"廰":2773,"廱":2774,"廳":2775,"廵":2776,"延":2777,"廷":2778,"廸":2779,"廹":2780,"建":2781,"廻":2782,"廼":2783,"廾":2784,"廿":2785,"开":2786,"弁":2787,"弃":2788,"弄":2789,"弇":2790,"弈":2791,"弊":2792,"弋":2793,"弌":2794,"式":2795,"弐":2796,"弑":2797,"弒":2798,"弓":2799,"弔":2800,"引":2801,"弖":2802,"弗":2803,"弘":2804,"弛":2805,"弟":2806,"张":2807,"弥":2808,"弦":2809,"弧":2810,"弩":2811,"弭":2812,"弱":2813,"張":2814,"強":2815,"弹":2816,"强":2817,"弼":2818,"弾":2819,"彅":2820,"彆":2821,"彈":2822,"彊":2823,"彌":2824,"彎":2825,"当":2826,"彔":2827,"录":2828,"彖":2829,"彗":2830,"彘":2831,"彙":2832,"彛":2833,"彜":2834,"彝":2835,"彞":2836,"彡":2837,"形":2838,"彣":2839,"彤":2840,"彥":2841,"彦":2842,"彧":2843,"彩":2844,"彪":2845,"彫":2846,"彬":2847,"彭":2848,"彰":2849,"影":2850,"彳":2851,"彵":2852,"彷":2853,"役":2854,"彺":2855,"彻":2856,"彼":2857,"彿":2858,"往":2859,"征":2860,"徂":2861,"径":2862,"待":2863,"徇":2864,"很":2865,"徉":2866,"徊":2867,"律":2868,"後":2869,"徍":2870,"徎":2871,"徏":2872,"徐":2873,"徑":2874,"徒":2875,"得":2876,"徘":2877,"徙":2878,"徛":2879,"徜":2880,"徝":2881,"從":2882,"徠":2883,"御":2884,"徣":2885,"徥":2886,"徦":2887,"徧":2888,"徨":2889,"復":2890,"循":2891,"徫":2892,"徬":2893,"微":2894,"徳":2895,"徴":2896,"徵":2897,"徶":2898,"德":2899,"徹":2900,"徽":2901,"心":2902,"忄":2903,"必":2904,"忆":2905,"忌":2906,"忍":2907,"忐":2908,"忑":2909,"忒":2910,"忕":2911,"忖":2912,"志":2913,"忘":2914,"忙":2915,"忚":2916,"応":2917,"忝":2918,"忞":2919,"忠":2920,"忡":2921,"忤":2922,"忧":2923,"忪":2924,"快":2925,"忮":2926,"忱":2927,"忴":2928,"念":2929,"忸":2930,"忻":2931,"忼":2932,"忽":2933,"忿":2934,"态":2935,"怍":2936,"怎":2937,"怏":2938,"怒":2939,"怔":2940,"怕":2941,"怖":2942,"怗":2943,"怘":2944,"怙":2945,"怛":2946,"怜":2947,"思":2948,"怟":2949,"怠":2950,"怡":2951,"急":2952,"怦":2953,"性":2954,"怨":2955,"怩":2956,"怪":2957,"怯":2958,"怳":2959,"怵":2960,"怹":2961,"恁":2962,"恃":2963,"恆":2964,"恊":2965,"恋":2966,"恌":2967,"恍":2968,"恏":2969,"恐":2970,"恒":2971,"恕":2972,"恘":2973,"恙":2974,"恚":2975,"恢":2976,"恣":2977,"恤":2978,"恥":2979,"恧":2980,"恨":2981,"恩":2982,"恪":2983,"恫":2984,"恬":2985,"恭":2986,"恮":2987,"息":2988,"恰":2989,"恵":2990,"恶":2991,"恻":2992,"恾":2993,"恿":2994,"悃":2995,"悄":2996,"悅":2997,"悈":2998,"悉":2999,"悊":3000,"悌":3001,"悍":3002,"悏":3003,"悒":3004,"悔":3005,"悖":3006,"悚":3007,"悛":3008,"悞":3009,"悟":3010,"悠":3011,"悢":3012,"患":3013,"悦":3014,"悧":3015,"您":3016,"悩":3017,"悪":3018,"悰":3019,"悱":3020,"悲":3021,"悳":3022,"悴":3023,"悵":3024,"悶":3025,"悸":3026,"悻":3027,"悼":3028,"悽":3029,"情":3030,"惆":3031,"惇":3032,"惊":3033,"惋":3034,"惑":3035,"惕":3036,"惘":3037,"惚":3038,"惜":3039,"惟":3040,"惠":3041,"惡":3042,"惢":3043,"惣":3044,"惦":3045,"惧":3046,"惨":3047,"惩":3048,"惮":3049,"惰":3050,"惱":3051,"惲":3052,"想":3053,"惴":3054,"惶":3055,"惹":3056,"惺":3057,"惻":3058,"惼":3059,"愁":3060,"愃":3061,"愆":3062,"愈":3063,"愉":3064,"愍":3065,"愎":3066,"意":3067,"愓":3068,"愕":3069,"愖":3070,"愗":3071,"愘":3072,"愚":3073,"愛":3074,"愜":3075,"感":3076,"愣":3077,"愤":3078,"愧":3079,"愨":3080,"愫":3081,"愰":3082,"愴":3083,"愷":3084,"愼":3085,"愽":3086,"愾":3087,"愿":3088,"慄":3089,"慇":3090,"慈":3091,"慉":3092,"態":3093,"慌":3094,"慍":3095,"慎":3096,"慑":3097,"慓":3098,"慕":3099,"慘":3100,"慚":3101,"慛":3102,"慜":3103,"慟":3104,"慢":3105,"慣":3106,"慤":3107,"慧":3108,"慨":3109,"慪":3110,"慫":3111,"慬":3112,"慮":3113,"慯":3114,"慰":3115,"慱":3116,"慲":3117,"慳":3118,"慵":3119,"慶":3120,"慷":3121,"慼":3122,"慾":3123,"慿":3124,"憂":3125,"憄":3126,"憇":3127,"憊":3128,"憋":3129,"憎":3130,"憐":3131,"憑":3132,"憒":3133,"憓":3134,"憔":3135,"憙":3136,"憚":3137,"憤":3138,"憧":3139,"憨":3140,"憩":3141,"憫":3142,"憬":3143,"憮":3144,"憲":3145,"憶":3146,"憾":3147,"懂":3148,"懃":3149,"懅":3150,"懆":3151,"懇":3152,"懈":3153,"應":3154,"懊":3155,"懋":3156,"懌":3157,"懍":3158,"懐":3159,"懒":3160,"懝":3161,"懞":3162,"懟":3163,"懣":3164,"懦":3165,"懨":3166,"懮":3167,"懲":3168,"懵":3169,"懶":3170,"懷":3171,"懸":3172,"懹":3173,"懺":3174,"懼":3175,"懽":3176,"懾":3177,"懿":3178,"戀":3179,"戇":3180,"戈":3181,"戊":3182,"戌":3183,"戍":3184,"戎":3185,"成":3186,"我":3187,"戒":3188,"戓":3189,"戔":3190,"戕":3191,"或":3192,"战":3193,"戚":3194,"戛":3195,"戟":3196,"戡":3197,"戢":3198,"戦":3199,"戧":3200,"戩":3201,"截":3202,"戫":3203,"戮":3204,"戯":3205,"戰":3206,"戱":3207,"戲":3208,"戳":3209,"戴":3210,"戶":3211,"户":3212,"戸":3213,"戻":3214,"戽":3215,"戾":3216,"房":3217,"所":3218,"扁":3219,"扃":3220,"扆":3221,"扇":3222,"扈":3223,"扉":3224,"手":3225,"扌":3226,"才":3227,"扎":3228,"扑":3229,"扒":3230,"打":3231,"扔":3232,"払":3233,"托":3234,"扙":3235,"扛":3236,"扜":3237,"扞":3238,"扠":3239,"扡":3240,"扣":3241,"扥":3242,"扦":3243,"执":3244,"扭":3245,"扮":3246,"扯":3247,"扰":3248,"扱":3249,"扳":3250,"扶":3251,"扷":3252,"批":3253,"扺":3254,"扼":3255,"找":3256,"承":3257,"技":3258,"抄":3259,"抅":3260,"抆":3261,"抉":3262,"把":3263,"抍":3264,"抐":3265,"抑":3266,"抒":3267,"抓":3268,"抔":3269,"投":3270,"抖":3271,"抗":3272,"折":3273,"抛":3274,"抜":3275,"抝":3276,"択":3277,"护":3278,"报":3279,"抨":3280,"披":3281,"抬":3282,"抯":3283,"抱":3284,"抲":3285,"抵":3286,"抶":3287,"抹":3288,"抺":3289,"抻":3290,"押":3291,"抽":3292,"抿":3293,"拂":3294,"拃":3295,"拄":3296,"担":3297,"拆":3298,"拇":3299,"拈":3300,"拉":3301,"拋":3302,"拌":3303,"拍":3304,"拎":3305,"拏":3306,"拐":3307,"拑":3308,"拒":3309,"拓":3310,"拔":3311,"拖":3312,"拗":3313,"拘":3314,"拙":3315,"拚":3316,"招":3317,"拜":3318,"拝":3319,"拠":3320,"拡":3321,"括":3322,"拭":3323,"拮":3324,"拯":3325,"拰":3326,"拱":3327,"拳":3328,"拴":3329,"拶":3330,"拷":3331,"拼":3332,"拽":3333,"拾":3334,"拿":3335,"挀":3336,"持":3337,"挂":3338,"指":3339,"挈":3340,"按":3341,"挊":3342,"挎":3343,"挐":3344,"挑":3345,"挖":3346,"挙":3347,"挚":3348,"挟":3349,"挡":3350,"挣":3351,"挥":3352,"挨":3353,"挪":3354,"挫":3355,"挮":3356,"振":3357,"挲":3358,"挵":3359,"挷":3360,"挹":3361,"挺":3362,"挼":3363,"挽":3364,"挾":3365,"挿":3366,"捂":3367,"捅":3368,"捆":3369,"捉":3370,"捋":3371,"捌":3372,"捍":3373,"捎":3374,"捏":3375,"捐":3376,"捕":3377,"捗":3378,"捘":3379,"捜":3380,"捞":3381,"损":3382,"换":3383,"捣":3384,"捥":3385,"捧":3386,"捨":3387,"捩":3388,"捫":3389,"捭":3390,"据":3391,"捯":3392,"捱":3393,"捲":3394,"捶":3395,"捷":3396,"捺":3397,"捻":3398,"捽":3399,"捾":3400,"掀":3401,"掂":3402,"掃":3403,"掄":3404,"掇":3405,"授":3406,"掉":3407,"掌":3408,"掏":3409,"掐":3410,"排":3411,"掖":3412,"掘":3413,"掙":3414,"掛":3415,"掟":3416,"掠":3417,"採":3418,"探":3419,"掣":3420,"接":3421,"掦":3422,"控":3423,"推":3424,"掩":3425,"措":3426,"掬":3427,"掮":3428,"掯":3429,"掰":3430,"掱":3431,"掲":3432,"掳":3433,"掴":3434,"掷":3435,"掺":3436,"掻":3437,"掿":3438,"揀":3439,"揃":3440,"揄":3441,"揆":3442,"揉":3443,"揍":3444,"描":3445,"提":3446,"揑":3447,"插":3448,"揔":3449,"揖":3450,"揚":3451,"換":3452,"揠":3453,"握":3454,"揢":3455,"揣":3456,"揩":3457,"揪":3458,"揬":3459,"揭":3460,"揮":3461,"揰":3462,"援":3463,"揶":3464,"揷":3465,"揸":3466,"揹":3467,"揺":3468,"搂":3469,"搆":3470,"搈":3471,"搋":3472,"損":3473,"搏":3474,"搐":3475,"搓":3476,"搔":3477,"搖":3478,"搗":3479,"搘":3480,"搜":3481,"搞":3482,"搟":3483,"搡":3484,"搣":3485,"搥":3486,"搧":3487,"搪":3488,"搬":3489,"搭":3490,"搯":3491,"搴":3492,"搵":3493,"搶":3494,"携":3495,"搽":3496,"搾":3497,"搿":3498,"摀":3499,"摁":3500,"摃":3501,"摄":3502,"摆":3503,"摇":3504,"摋":3505,"摏":3506,"摑":3507,"摒":3508,"摔":3509,"摖":3510,"摘":3511,"摛":3512,"摜":3513,"摞":3514,"摟":3515,"摡":3516,"摧":3517,"摩":3518,"摬":3519,"摭":3520,"摯":3521,"摰":3522,"摳":3523,"摵":3524,"摶":3525,"摸":3526,"摹":3527,"摺":3528,"摻":3529,"摽":3530,"摿":3531,"撀":3532,"撂":3533,"撃":3534,"撅":3535,"撆":3536,"撇":3537,"撈":3538,"撋":3539,"撐":3540,"撑":3541,"撒":3542,"撓":3543,"撕":3544,"撖":3545,"撗":3546,"撘":3547,"撙":3548,"撚":3549,"撞":3550,"撢":3551,"撣":3552,"撤":3553,"撥":3554,"撩":3555,"撫":3556,"撬":3557,"播":3558,"撮":3559,"撰":3560,"撲":3561,"撵":3562,"撸":3563,"撻":3564,"撼":3565,"撾":3566,"撿":3567,"擀":3568,"擁":3569,"擂":3570,"擃":3571,"擄":3572,"擅":3573,"擇":3574,"擉":3575,"擊":3576,"擋":3577,"操":3578,"擎":3579,"擒":3580,"擔":3581,"擕":3582,"擘":3583,"據":3584,"擠":3585,"擡":3586,"擢":3587,"擣":3588,"擤":3589,"擦":3590,"擧":3591,"擫":3592,"擬":3593,"擭":3594,"擯":3595,"擰":3596,"擱":3597,"擲":3598,"擴":3599,"擷":3600,"擸":3601,"擺":3602,"擻":3603,"擼":3604,"擾":3605,"攀":3606,"攄":3607,"攅":3608,"攆":3609,"攋":3610,"攏":3611,"攑":3612,"攒":3613,"攔":3614,"攖":3615,"攘":3616,"攙":3617,"攛":3618,"攜":3619,"攝":3620,"攞":3621,"攡":3622,"攢":3623,"攣":3624,"攤":3625,"攥":3626,"攩":3627,"攪":3628,"攫":3629,"攬":3630,"攮":3631,"支":3632,"收":3633,"攷":3634,"攸":3635,"改":3636,"攺":3637,"攻":3638,"放":3639,"政":3640,"敃":3641,"故":3642,"敇":3643,"效":3644,"敉":3645,"敍":3646,"敎":3647,"敏":3648,"救":3649,"敕":3650,"敖":3651,"敗":3652,"敘":3653,"教":3654,"敝":3655,"敞":3656,"敢":3657,"散":3658,"敦":3659,"敬":3660,"数":3661,"敲":3662,"敳":3663,"整":3664,"敵":3665,"敷":3666,"數":3667,"敻":3668,"斂":3669,"斃":3670,"文":3671,"斈":3672,"斉":3673,"斌":3674,"斎":3675,"斐":3676,"斑":3677,"斕":3678,"斖":3679,"斗":3680,"料":3681,"斛":3682,"斜":3683,"斝":3684,"斟":3685,"斡":3686,"斤":3687,"斥":3688,"斦":3689,"斧":3690,"斬":3691,"断":3692,"斯":3693,"新":3694,"斲":3695,"斵":3696,"斷":3697,"方":3698,"於":3699,"施":3700,"斾":3701,"旁":3702,"旂":3703,"旃":3704,"旅":3705,"旋":3706,"旌":3707,"旎":3708,"族":3709,"旒":3710,"旖":3711,"旗":3712,"旛":3713,"无":3714,"既":3715,"旣":3716,"日":3717,"旦":3718,"旧":3719,"旨":3720,"早":3721,"旬":3722,"旭":3723,"旮":3724,"旯":3725,"旰":3726,"旱":3727,"旲":3728,"旳":3729,"旴":3730,"时":3731,"旷":3732,"旺":3733,"旻":3734,"旼":3735,"旿":3736,"昀":3737,"昂":3738,"昆":3739,"昇":3740,"昉":3741,"昊":3742,"昌":3743,"昍":3744,"明":3745,"昏":3746,"昐":3747,"易":3748,"昔":3749,"昕":3750,"昜":3751,"昝":3752,"星":3753,"映":3754,"昡":3755,"昢":3756,"昤":3757,"春":3758,"昧":3759,"昨":3760,"昩":3761,"昫":3762,"昭":3763,"是":3764,"昰":3765,"昱":3766,"昴":3767,"昵":3768,"昶":3769,"昷":3770,"昹":3771,"昺":3772,"昻":3773,"昼":3774,"晀":3775,"晁":3776,"時":3777,"晃":3778,"晄":3779,"晅":3780,"晉":3781,"晋":3782,"晌":3783,"晏":3784,"晒":3785,"晕":3786,"晗":3787,"晙":3788,"晚":3789,"晜":3790,"晝":3791,"晞":3792,"晟":3793,"晡":3794,"晢":3795,"晣":3796,"晤":3797,"晦":3798,"晧":3799,"晨":3800,"晩":3801,"晫":3802,"晬":3803,"普":3804,"景":3805,"晰":3806,"晳":3807,"晴":3808,"晶":3809,"晷":3810,"晸":3811,"晹":3812,"智":3813,"晾":3814,"暁":3815,"暂":3816,"暃":3817,"暄":3818,"暇":3819,"暈":3820,"暉":3821,"暋":3822,"暌":3823,"暍":3824,"暎":3825,"暏":3826,"暐":3827,"暑":3828,"暖":3829,"暗":3830,"暘":3831,"暜":3832,"暝":3833,"暟":3834,"暢":3835,"暤":3836,"暦":3837,"暧":3838,"暨":3839,"暪":3840,"暫":3841,"暮":3842,"暯":3843,"暱":3844,"暴":3845,"暸":3846,"暹":3847,"暺":3848,"暻":3849,"暾":3850,"暿":3851,"曁":3852,"曄":3853,"曆":3854,"曇":3855,"曈":3856,"曉":3857,"曌":3858,"曕":3859,"曖":3860,"曙":3861,"曚":3862,"曜":3863,"曝":3864,"曠":3865,"曡":3866,"曦":3867,"曨":3868,"曩":3869,"曬":3870,"曯":3871,"曰":3872,"曱":3873,"曲":3874,"曳":3875,"更":3876,"曵":3877,"曶":3878,"書":3879,"曹":3880,"曺":3881,"曼":3882,"曽":3883,"曾":3884,"替":3885,"最":3886,"會":3887,"月":3888,"有":3889,"朊":3890,"朋":3891,"朌":3892,"服":3893,"朐":3894,"朓":3895,"朔":3896,"朕":3897,"朗":3898,"朙":3899,"望":3900,"朝":3901,"期":3902,"朢":3903,"朣":3904,"朤":3905,"朥":3906,"朦":3907,"朧":3908,"木":3909,"未":3910,"末":3911,"本":3912,"札":3913,"朮":3914,"术":3915,"朱":3916,"朴":3917,"朵":3918,"朶":3919,"机":3920,"朼":3921,"朽":3922,"朾":3923,"杂":3924,"权":3925,"杆":3926,"杇":3927,"杈":3928,"杉":3929,"杋":3930,"杌":3931,"李":3932,"杏":3933,"材":3934,"村":3935,"杓":3936,"杕":3937,"杖":3938,"杙":3939,"杜":3940,"杞":3941,"束":3942,"杠":3943,"条":3944,"杢":3945,"来":3946,"杪":3947,"杭":3948,"杮":3949,"杯":3950,"杰":3951,"東":3952,"杲":3953,"杳":3954,"杵":3955,"杷":3956,"杻":3957,"杼":3958,"松":3959,"板":3960,"极":3961,"构":3962,"枆":3963,"枇":3964,"枉":3965,"枊":3966,"枋":3967,"析":3968,"枒":3969,"枓":3970,"枕":3971,"林":3972,"枚":3973,"果":3974,"枝":3975,"枠":3976,"枡":3977,"枢":3978,"枥":3979,"枯":3980,"枰":3981,"枱":3982,"枳":3983,"枴":3984,"架":3985,"枷":3986,"枸":3987,"枹":3988,"枺":3989,"枻":3990,"柀":3991,"柁":3992,"柃":3993,"柄":3994,"柆":3995,"柇":3996,"柊":3997,"柏":3998,"某":3999,"柑":4000,"柒":4001,"染":4002,"柔":4003,"柘":4004,"柙":4005,"柚":4006,"柠":4007,"柢":4008,"柤":4009,"查":4010,"柩":4011,"柪":4012,"柬":4013,"柯":4014,"柰":4015,"柱":4016,"柲":4017,"柳":4018,"柴":4019,"柵":4020,"柶":4021,"柸":4022,"柺":4023,"査":4024,"柾":4025,"柿":4026,"栁":4027,"栃":4028,"栄":4029,"栅":4030,"标":4031,"栐":4032,"树":4033,"栓":4034,"栖":4035,"栗":4036,"栝":4037,"栞":4038,"栟":4039,"校":4040,"栢":4041,"栥":4042,"栧":4043,"栩":4044,"株":4045,"栫":4046,"栭":4047,"栮":4048,"栯":4049,"栱":4050,"栲":4051,"栳":4052,"栴":4053,"样":4054,"核":4055,"根":4056,"栻":4057,"格":4058,"栽":4059,"桀":4060,"桁":4061,"桂":4062,"桃":4063,"桄":4064,"桅":4065,"框":4066,"桇":4067,"案":4068,"桉":4069,"桌":4070,"桎":4071,"桐":4072,"桑":4073,"桓":4074,"桔":4075,"桕":4076,"桖":4077,"桜":4078,"桝":4079,"桟":4080,"桩":4081,"桫":4082,"桮":4083,"桰":4084,"桲":4085,"桴":4086,"桶":4087,"桷":4088,"桹":4089,"桻":4090,"桿":4091,"梁":4092,"梃":4093,"梅":4094,"梆":4095,"梏":4096,"梓":4097,"梔":4098,"梖":4099,"梗":4100,"梘":4101,"條":4102,"梟":4103,"梠":4104,"梢":4105,"梣":4106,"梧":4107,"梨":4108,"梩":4109,"梫":4110,"梭":4111,"梯":4112,"械":4113,"梱":4114,"梳":4115,"梵":4116,"梶":4117,"棄":4118,"棅":4119,"棉":4120,"棊":4121,"棋":4122,"棍":4123,"棏":4124,"棑":4125,"棒":4126,"棓":4127,"棕":4128,"棖":4129,"棗":4130,"棘":4131,"棚":4132,"棛":4133,"棟":4134,"棠":4135,"棣":4136,"棧":4137,"棨":4138,"棬":4139,"森":4140,"棰":4141,"棱":4142,"棲":4143,"棵":4144,"棷":4145,"棹":4146,"棺":4147,"棻":4148,"棼":4149,"棽":4150,"椀":4151,"椁":4152,"椅":4153,"椇":4154,"椋":4155,"植":4156,"椎":4157,"椏":4158,"椒":4159,"椘":4160,"椙":4161,"椚":4162,"椛":4163,"検":4164,"椪":4165,"椬":4166,"椰":4167,"椲":4168,"椴":4169,"椵":4170,"椷":4171,"椹":4172,"椼":4173,"椽":4174,"椿":4175,"楀":4176,"楂":4177,"楅":4178,"楊":4179,"楍":4180,"楏":4181,"楓":4182,"楔":4183,"楕":4184,"楗":4185,"楙":4186,"楚":4187,"楜":4188,"楝":4189,"楞":4190,"楟":4191,"楠":4192,"楡":4193,"楢":4194,"楣":4195,"楦":4196,"楧":4197,"楨":4198,"楪":4199,"楫":4200,"業":4201,"楮":4202,"楯":4203,"楳":4204,"極":4205,"楶":4206,"楷":4207,"楸":4208,"楹":4209,"楺":4210,"楻":4211,"楼":4212,"楽":4213,"楿":4214,"概":4215,"榅":4216,"榆":4217,"榊":4218,"榎":4219,"榑":4220,"榔":4221,"榕":4222,"榖":4223,"榙":4224,"榚":4225,"榛":4226,"榜":4227,"榢":4228,"榤":4229,"榥":4230,"榧":4231,"榨":4232,"榫":4233,"榭":4234,"榮":4235,"榱":4236,"榲":4237,"榳":4238,"榴":4239,"榶":4240,"榷":4241,"榻":4242,"槁":4243,"槃":4244,"槅":4245,"槇":4246,"槊":4247,"構":4248,"槌":4249,"槍":4250,"槎":4251,