{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "<unk>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 2,
            "special": true,
            "content": "[CLS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 3,
            "special": true,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 4,
            "special": true,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 5,
            "special": true,
            "content": "[TITLE]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 6,
            "special": true,
            "content": "[ARTICLE]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 7,
            "special": true,
            "content": "[REF]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 8,
            "special": true,
            "content": "[END]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 9,
            "special": true,
            "content": "<en>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 10,
            "special": true,
            "content": "<num>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 11,
            "special": true,
            "content": "[COMPANY]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 12,
            "special": true,
            "content": "[REPORTER]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 13,
            "special": true,
            "content": "[DATETIME]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 14,
            "special": true,
            "content": "[CATEGORY]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        }
    ],
    "normalizer": {
        "type": "NFKC"
    },
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "<unk>",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[PAD]": 0,
            "<unk>": 1,
            "[CLS]": 2,
            "[SEP]": 3,
            "[MASK]": 4,
            "[TITLE]": 5,
            "[ARTICLE]": 6,
            "[REF]": 7,
            "[END]": 8,
            "<en>": 9,
            "<num>": 10,
            "[COMPANY]": 11,
            "[REPORTER]": 12,
            "[DATETIME]": 13,
            "[CATEGORY]": 14,
            "\b": 15,
            "!": 16,
            "\"": 17,
            "#": 18,
            "%": 19,
            "&": 20,
            "'": 21,
            "(": 22,
            ")": 23,
            "*": 24,
            "+": 25,
            ",": 26,
            "-": 27,
            ".": 28,
            "/": 29,
            "0": 30,
            "1": 31,
            "2": 32,
            "3": 33,
            "4": 34,
            "5": 35,
            "6": 36,
            "7": 37,
            "8": 38,
            "9": 39,
            ":": 40,
            ";": 41,
            "<": 42,
            "=": 43,
            ">": 44,
            "?": 45,
            "@": 46,
            "A": 47,
            "B": 48,
            "C": 49,
            "D": 50,
            "E": 51,
            "F": 52,
            "G": 53,
            "H": 54,
            "I": 55,
            "J": 56,
            "K": 57,
            "L": 58,
            "M": 59,
            "N": 60,
            "O": 61,
            "P": 62,
            "Q": 63,
            "R": 64,
            "S": 65,
            "T": 66,
            "U": 67,
            "V": 68,
            "W": 69,
            "X": 70,
            "Y": 71,
            "Z": 72,
            "[": 73,
            "\\": 74,
            "]": 75,
            "^": 76,
            "_": 77,
            "a": 78,
            "b": 79,
            "c": 80,
            "d": 81,
            "e": 82,
            "f": 83,
            "g": 84,
            "h": 85,
            "i": 86,
            "j": 87,
            "k": 88,
            "l": 89,
            "m": 90,
            "n": 91,
            "o": 92,
            "p": 93,
            "q": 94,
            "r": 95,
            "s": 96,
            "t": 97,
            "u": 98,
            "v": 99,
            "w": 100,
            "x": 101,
            "y": 102,
            "z": 103,
            "{": 104,
            "|": 105,
            "}": 106,
            "~": 107,
            "©": 108,
            "°": 109,
            "·": 110,
            "À": 111,
            "Á": 112,
            "Â": 113,
            "Ä": 114,
            "Å": 115,
            "Æ": 116,
            "Ç": 117,
            "È": 118,
            "É": 119,
            "Ê": 120,
            "Ë": 121,
            "Í": 122,
            "Î": 123,
            "Ï": 124,
            "Ò": 125,
            "Ó": 126,
            "Ô": 127,
            "Õ": 128,
            "Ö": 129,
            "Ø": 130,
            "Ú": 131,
            "Û": 132,
            "Ü": 133,
            "Ý": 134,
            "Þ": 135,
            "ß": 136,
            "à": 137,
            "á": 138,
            "â": 139,
            "ã": 140,
            "ä": 141,
            "å": 142,
            "æ": 143,
            "ç": 144,
            "è": 145,
            "é": 146,
            "ê": 147,
            "ë": 148,
            "ì": 149,
            "í": 150,
            "î": 151,
            "ï": 152,
            "ð": 153,
            "ñ": 154,
            "ò": 155,
            "ó": 156,
            "ô": 157,
            "õ": 158,
            "ö": 159,
            "ø": 160,
            "ù": 161,
            "ú": 162,
            "û": 163,
            "ü": 164,
            "ý": 165,
            "þ": 166,
            "Ā": 167,
            "ā": 168,
            "ă": 169,
            "ą": 170,
            "ć": 171,
            "Ĉ": 172,
            "Č": 173,
            "č": 174,
            "ď": 175,
            "Đ": 176,
            "đ": 177,
            "Ē": 178,
            "ē": 179,
            "ė": 180,
            "Ę": 181,
            "ě": 182,
            "ğ": 183,
            "ĩ": 184,
            "Ī": 185,
            "ī": 186,
            "ĭ": 187,
            "İ": 188,
            "ı": 189,
            "ĸ": 190,
            "ľ": 191,
            "Ł": 192,
            "ł": 193,
            "Ń": 194,
            "ń": 195,
            "ņ": 196,
            "ň": 197,
            "Ō": 198,
            "ō": 199,
            "ő": 200,
            "œ": 201,
            "Ř": 202,
            "ř": 203,
            "Ś": 204,
            "ś": 205,
            "Ş": 206,
            "ş": 207,
            "Š": 208,
            "š": 209,
            "ť": 210,
            "ũ": 211,
            "ū": 212,
            "ů": 213,
            "Ÿ": 214,
            "ź": 215,
            "Ž": 216,
            "ž": 217,
            "ƒ": 218,
            "ơ": 219,
            "ư": 220,
            "ǁ": 221,
            "ǎ": 222,
            "ǔ": 223,
            "ș": 224,
            "ɑ": 225,
            "ɔ": 226,
            "ə": 227,
            "ɛ": 228,
            "ɪ": 229,
            "ɲ": 230,
            "ʀ": 231,
            "ʃ": 232,
            "ʉ": 233,
            "ʔ": 234,
            "ʕ": 235,
            "ʖ": 236,
            "ʘ": 237,
            "ˇ": 238,
            "ˋ": 239,
            "ᴥ": 240,
            "ḍ": 241,
            "ṇ": 242,
            "ṵ": 243,
            "ạ": 244,
            "ả": 245,
            "ấ": 246,
            "ầ": 247,
            "ẫ": 248,
            "ậ": 249,
            "ằ": 250,
            "ặ": 251,
            "ẽ": 252,
            "ế": 253,
            "ề": 254,
            "ể": 255,
            "ễ": 256,
            "ệ": 257,
            "ỉ": 258,
            "ị": 259,
            "ọ": 260,
            "ỏ": 261,
            "Ố": 262,
            "ố": 263,
            "ồ": 264,
            "ỗ": 265,
            "ộ": 266,
            "ớ": 267,
            "ờ": 268,
            "ở": 269,
            "ợ": 270,
            "ụ": 271,
            "ủ": 272,
            "ứ": 273,
            "ừ": 274,
            "ữ": 275,
            "ự": 276,
            "ỳ": 277,
            "ỷ": 278,
            "ỹ": 279,
            "​": 280,
            "‎": 281,
            "‏": 282,
            "‘": 283,
            "’": 284,
            "•": 285,
            "‧": 286,
            "‪": 287,
            "‬": 288,
            "′": 289,
            "←": 290,
            "→": 291,
            "∕": 292,
            "⋯": 293,
            "─": 294,
            "│": 295,
            "╱": 296,
            "◄": 297,
            "❤": 298,
            "、": 299,
            "。": 300,
            "〈": 301,
            "〉": 302,
            "《": 303,
            "》": 304,
            "「": 305,
            "」": 306,
            "『": 307,
            "』": 308,
            "【": 309,
            "】": 310,
            "〔": 311,
            "の": 312,
            "ツ": 313,
            "ハ": 314,
            "・": 315,
            "ㄅ": 316,
            "ㄆ": 317,
            "ㄇ": 318,
            "ㄌ": 319,
            "ㄟ": 320,
            "㐂": 321,
            "㐅": 322,
            "㑵": 323,
            "㑹": 324,
            "㒠": 325,
            "㓅": 326,
            "㓉": 327,
            "㓊": 328,
            "㓋": 329,
            "㓓": 330,
            "㓕": 331,
            "㓗": 332,
            "㕑": 333,
            "㕡": 334,
            "㖈": 335,
            "㖭": 336,
            "㙮": 337,
            "㚈": 338,
            "㚤": 339,
            "㚬": 340,
            "㚹": 341,
            "㚻": 342,
            "㛄": 343,
            "㛊": 344,
            "㜫": 345,
            "㝜": 346,
            "㝷": 347,
            "㞢": 348,
            "㠗": 349,
            "㡣": 350,
            "㡪": 351,
            "㡬": 352,
            "㡳": 353,
            "㣲": 354,
            "㤗": 355,
            "㥃": 356,
            "㦡": 357,
            "㦤": 358,
            "㦬": 359,
            "㦯": 360,
            "㧜": 361,
            "㧪": 362,
            "㨂": 363,
            "㨗": 364,
            "㨾": 365,
            "㩗": 366,
            "㩦": 367,
            "㪚": 368,
            "㫒": 369,
            "㫬": 370,
            "㫸": 371,
            "㬌": 372,
            "㬢": 373,
            "㭹": 374,
            "㮀": 375,
            "㯖": 376,
            "㰖": 377,
            "㱔": 378,
            "㳄": 379,
            "㳖": 380,
            "㳶": 381,
            "㵘": 382,
            "㵢": 383,
            "㵾": 384,
            "㷉": 385,
            "㷛": 386,
            "㷧": 387,
            "㸃": 388,
            "㸆": 389,
            "㸤": 390,
            "㹢": 391,
            "㹭": 392,
            "㹴": 393,
            "㺢": 394,
            "㺭": 395,
            "㺵": 396,
            "㻑": 397,
            "㻗": 398,
            "㼆": 399,
            "㼈": 400,
            "㾗": 401,
            "㿂": 402,
            "㿜": 403,
            "䀆": 404,
            "䀻": 405,
            "䁐": 406,
            "䁑": 407,
            "䁔": 408,
            "䁥": 409,
            "䁬": 410,
            "䁱": 411,
            "䂳": 412,
            "䂿": 413,
            "䃈": 414,
            "䃿": 415,
            "䄂": 416,
            "䅁": 417,
            "䅍": 418,
            "䅰": 419,
            "䅲": 420,
            "䆁": 421,
            "䆣": 422,
            "䇿": 423,
            "䈢": 424,
            "䈥": 425,
            "䊩": 426,
            "䋖": 427,
            "䌫": 428,
            "䎇": 429,
            "䎊": 430,
            "䏎": 431,
            "䏜": 432,
            "䐁": 433,
            "䐟": 434,
            "䒕": 435,
            "䒜": 436,
            "䒩": 437,
            "䒳": 438,
            "䓁": 439,
            "䓬": 440,
            "䓶": 441,
            "䔎": 442,
            "䔥": 443,
            "䕃": 444,
            "䕒": 445,
            "䕶": 446,
            "䖇": 447,
            "䗛": 448,
            "䘏": 449,
            "䘙": 450,
            "䙐": 451,
            "䛥": 452,
            "䛧": 453,
            "䜓": 454,
            "䝱": 455,
            "䞍": 456,
            "䠌": 457,
            "䠙": 458,
            "䠷": 459,
            "䡛": 460,
            "䦃": 461,
            "䦕": 462,
            "䦧": 463,
            "䦨": 464,
            "䧏": 465,
            "䧔": 466,
            "䧟": 467,
            "䧳": 468,
            "䩜": 469,
            "䪸": 470,
            "䫶": 471,
            "䯴": 472,
            "䰾": 473,
            "䱛": 474,
            "䱷": 475,
            "䱽": 476,
            "䲗": 477,
            "䲜": 478,
            "䲟": 479,
            "䲢": 480,
            "䴈": 481,
            "䴉": 482,
            "䴤": 483,
            "一": 484,
            "丁": 485,
            "丂": 486,
            "七": 487,
            "丄": 488,
            "丅": 489,
            "万": 490,
            "丈": 491,
            "三": 492,
            "上": 493,
            "下": 494,
            "不": 495,
            "与": 496,
            "丐": 497,
            "丑": 498,
            "专": 499,
            "且": 500,
            "丕": 501,
            "世": 502,
            "丘": 503,
            "丙": 504,
            "业": 505,
            "东": 506,
            "丝": 507,
            "丞": 508,
            "丟": 509,
            "両": 510,
            "丢": 511,
            "两": 512,
            "並": 513,
            "丨": 514,
            "个": 515,
            "丫": 516,
            "中": 517,
            "丯": 518,
            "丰": 519,
            "丱": 520,
            "串": 521,
            "丶": 522,
            "丷": 523,
            "丸": 524,
            "丹": 525,
            "为": 526,
            "主": 527,
            "丼": 528,
            "丽": 529,
            "丿": 530,
            "乀": 531,
            "乁": 532,
            "乂": 533,
            "乃": 534,
            "久": 535,
            "乆": 536,
            "么": 537,
            "义": 538,
            "之": 539,
            "乍": 540,
            "乎": 541,
            "乏": 542,
            "乐": 543,
            "乒": 544,
            "乓": 545,
            "乖": 546,
            "乗": 547,
            "乘": 548,
            "乙": 549,
            "乜": 550,
            "九": 551,
            "乞": 552,
            "也": 553,
            "习": 554,
            "书": 555,
            "乩": 556,
            "乭": 557,
            "乱": 558,
            "乳": 559,
            "乸": 560,
            "乹": 561,
            "乾": 562,
            "亀": 563,
            "亁": 564,
            "亂": 565,
            "了": 566,
            "亇": 567,
            "予": 568,
            "争": 569,
            "亊": 570,
            "事": 571,
            "二": 572,
            "亍": 573,
            "于": 574,
            "云": 575,
            "互": 576,
            "亓": 577,
            "五": 578,
            "井": 579,
            "亘": 580,
            "亙": 581,
            "亚": 582,
            "些": 583,
            "亜": 584,
            "亞": 585,
            "亟": 586,
            "亠": 587,
            "亡": 588,
            "亢": 589,
            "交": 590,
            "亥": 591,
            "亦": 592,
            "产": 593,
            "亨": 594,
            "享": 595,
            "京": 596,
            "亭": 597,
            "亮": 598,
            "亰": 599,
            "亲": 600,
            "亳": 601,
            "亵": 602,
            "亶": 603,
            "亷": 604,
            "亹": 605,
            "人": 606,
            "亻": 607,
            "亿": 608,
            "什": 609,
            "仁": 610,
            "仂": 611,
            "仃": 612,
            "仄": 613,
            "仆": 614,
            "仇": 615,
            "仉": 616,
            "今": 617,
            "介": 618,
            "仍": 619,
            "从": 620,
            "仏": 621,
            "仓": 622,
            "仔": 623,
            "仕": 624,
            "他": 625,
            "仗": 626,
            "付": 627,
            "仙": 628,
            "仚": 629,
            "仛": 630,
            "仝": 631,
            "仞": 632,
            "仟": 633,
            "仡": 634,
            "代": 635,
            "令": 636,
            "以": 637,
            "仨": 638,
            "仪": 639,
            "们": 640,
            "仮": 641,
            "仰": 642,
            "仱": 643,
            "仲": 644,
            "仳": 645,
            "仴": 646,
            "仵": 647,
            "件": 648,
            "价": 649,
            "任": 650,
            "仼": 651,
            "份": 652,
            "仿": 653,
            "企": 654,
            "伂": 655,
            "伃": 656,
            "伆": 657,
            "伈": 658,
            "伉": 659,
            "伊": 660,
            "伋": 661,
            "伍": 662,
            "伎": 663,
            "伏": 664,
            "伐": 665,
            "休": 666,
            "伓": 667,
            "伕": 668,
            "众": 669,
            "优": 670,
            "伙": 671,
            "会": 672,
            "伝": 673,
            "伞": 674,
            "伢": 675,
            "伤": 676,
            "伦": 677,
            "伩": 678,
            "伭": 679,
            "伯": 680,
            "估": 681,
            "伱": 682,
            "伲": 683,
            "伴": 684,
            "伶": 685,
            "伷": 686,
            "伸": 687,
            "伹": 688,
            "伺": 689,
            "似": 690,
            "伽": 691,
            "伾": 692,
            "佀": 693,
            "佁": 694,
            "佃": 695,
            "佄": 696,
            "但": 697,
            "佇": 698,
            "佈": 699,
            "佋": 700,
            "位": 701,
            "低": 702,
            "住": 703,
            "佐": 704,
            "佑": 705,
            "体": 706,
            "佔": 707,
            "何": 708,
            "佖": 709,
            "佗": 710,
            "佘": 711,
            "余": 712,
            "佚": 713,
            "佛": 714,
            "作": 715,
            "佝": 716,
            "佞": 717,
            "佟": 718,
            "你": 719,
            "佡": 720,
            "佢": 721,
            "佣": 722,
            "佤": 723,
            "佧": 724,
            "佩": 725,
            "佪": 726,
            "佬": 727,
            "佮": 728,
            "佯": 729,
            "佰": 730,
            "佳": 731,
            "佴": 732,
            "併": 733,
            "佶": 734,
            "佷": 735,
            "佺": 736,
            "佻": 737,
            "佼": 738,
            "佾": 739,
            "使": 740,
            "侁": 741,
            "侂": 742,
            "侃": 743,
            "侄": 744,
            "來": 745,
            "侈": 746,
            "侊": 747,
            "例": 748,
            "侍": 749,
            "侏": 750,
            "侐": 751,
            "侑": 752,
            "侒": 753,
            "侓": 754,
            "侔": 755,
            "侖": 756,
            "侗": 757,
            "侘": 758,
            "供": 759,
            "依": 760,
            "侞": 761,
            "侠": 762,
            "価": 763,
            "侣": 764,
            "侧": 765,
            "侫": 766,
            "侮": 767,
            "侯": 768,
            "侰": 769,
            "侲": 770,
            "侵": 771,
            "侶": 772,
            "侷": 773,
            "侹": 774,
            "便": 775,
            "俁": 776,
            "係": 777,
            "促": 778,
            "俄": 779,
            "俅": 780,
            "俆": 781,
            "俇": 782,
            "俉": 783,
            "俊": 784,
            "俋": 785,
            "俍": 786,
            "俎": 787,
            "俏": 788,
            "俐": 789,
            "俑": 790,
            "俓": 791,
            "俗": 792,
            "俘": 793,
            "俚": 794,
            "俜": 795,
            "保": 796,
            "俞": 797,
            "俟": 798,
            "俠": 799,
            "信": 800,
            "俢": 801,
            "俣": 802,
            "俤": 803,
            "俥": 804,
            "俩": 805,
            "俬": 806,
            "修": 807,
            "俯": 808,
            "俱": 809,
            "俳": 810,
            "俵": 811,
            "俶": 812,
            "俸": 813,
            "俺": 814,
            "俼": 815,
            "俽": 816,
            "俾": 817,
            "倀": 818,
            "倂": 819,
            "倆": 820,
            "倇": 821,
            "倈": 822,
            "倉": 823,
            "個": 824,
            "倌": 825,
            "倍": 826,
            "倏": 827,
            "們": 828,
            "倒": 829,
            "倓": 830,
            "倔": 831,
            "倖": 832,
            "倘": 833,
            "候": 834,
            "倚": 835,
            "倛": 836,
            "倜": 837,
            "倞": 838,
            "借": 839,
            "倡": 840,
            "倢": 841,
            "倣": 842,
            "値": 843,
            "倥": 844,
            "倦": 845,
            "倨": 846,
            "倩": 847,
            "倪": 848,
            "倫": 849,
            "倬": 850,
            "倭": 851,
            "倮": 852,
            "倵": 853,
            "倶": 854,
            "倷": 855,
            "倹": 856,
            "倻": 857,
            "值": 858,
            "倾": 859,
            "偀": 860,
            "偃": 861,
            "假": 862,
            "偈": 863,
            "偉": 864,
            "偊": 865,
            "偋": 866,
            "偌": 867,
            "偍": 868,
            "偎": 869,
            "偏": 870,
            "偐": 871,
            "偒": 872,
            "偕": 873,
            "做": 874,
            "停": 875,
            "偟": 876,
            "偣": 877,
            "健": 878,
            "偮": 879,
            "偰": 880,
            "偱": 881,
            "偲": 882,
            "側": 883,
            "偵": 884,
            "偶": 885,
            "偷": 886,
            "偸": 887,
            "偹": 888,
            "偺": 889,
            "偽": 890,
            "傀": 891,
            "傅": 892,
            "傈": 893,
            "傊": 894,
            "傋": 895,
            "傍": 896,
            "傎": 897,
            "傑": 898,
            "傖": 899,
            "傘": 900,
            "備": 901,
            "傚": 902,
            "傛": 903,
            "傜": 904,
            "傢": 905,
            "傣": 906,
            "储": 907,
            "傪": 908,
            "催": 909,
            "傭": 910,
            "傯": 911,
            "傱": 912,
            "傲": 913,
            "傳": 914,
            "傴": 915,
            "債": 916,
            "傷": 917,
            "傹": 918,
            "傻": 919,
            "傼": 920,
            "傾": 921,
            "僂": 922,
            "僅": 923,
            "僈": 924,
            "僉": 925,
            "僊": 926,
            "働": 927,
            "像": 928,
            "僑": 929,
            "僕": 930,
            "僖": 931,
            "僚": 932,
            "僜": 933,
            "僞": 934,
            "僡": 935,
            "僥": 936,
            "僦": 937,
            "僧": 938,
            "僨": 939,
            "僭": 940,
            "僮": 941,
            "僯": 942,
            "僱": 943,
            "僳": 944,
            "僴": 945,
            "僵": 946,
            "價": 947,
            "僻": 948,
            "儀": 949,
            "儁": 950,
            "儂": 951,
            "億": 952,
            "儅": 953,
            "儆": 954,
            "儇": 955,
            "儈": 956,
            "儉": 957,
            "儋": 958,
            "儍": 959,
            "儎": 960,
            "儐": 961,
            "儒": 962,
            "儔": 963,
            "儕": 964,
            "儗": 965,
            "儘": 966,
            "儚": 967,
            "儞": 968,
            "償": 969,
            "儡": 970,
            "儣": 971,
            "儥": 972,
            "優": 973,
            "儫": 974,
            "儲": 975,
            "儷": 976,
            "儸": 977,
            "儺": 978,
            "儻": 979,
            "儼": 980,
            "儿": 981,
            "兀": 982,
            "允": 983,
            "元": 984,
            "兄": 985,
            "充": 986,
            "兆": 987,
            "兇": 988,
            "先": 989,
            "光": 990,
            "克": 991,
            "兌": 992,
            "免": 993,
            "兎": 994,
            "児": 995,
            "兑": 996,
            "兒": 997,
            "兔": 998,
            "兕": 999,
            "兗": 1000,
            "党": 1001,
            "兜": 1002,
            "兟": 1003,
            "兢": 1004,
            "入": 1005,
            "內": 1006,
            "全": 1007,
            "兩": 1008,
            "兪": 1009,
            "八": 1010,
            "公": 1011,
            "六": 1012,
            "兮": 1013,
            "兰": 1014,
            "共": 1015,
            "兲": 1016,
            "关": 1017,
            "兵": 1018,
            "其": 1019,
            "具": 1020,
            "典": 1021,
            "兹": 1022,
            "养": 1023,
            "兼": 1024,
            "兽": 1025,
            "兿": 1026,
            "冀": 1027,
            "冂": 1028,
            "冃": 1029,
            "冄": 1030,
            "内": 1031,
            "円": 1032,
            "冇": 1033,
            "冈": 1034,
            "冉": 1035,
            "冊": 1036,
            "冋": 1037,
            "册": 1038,
            "再": 1039,
            "冏": 1040,
            "冑": 1041,
            "冒": 1042,
            "冓": 1043,
            "冕": 1044,
            "冗": 1045,
            "写": 1046,
            "冚": 1047,
            "军": 1048,
            "农": 1049,
            "冠": 1050,
            "冢": 1051,
            "冤": 1052,
            "冥": 1053,
            "冨": 1054,
            "冪": 1055,
            "冫": 1056,
            "冬": 1057,
            "冮": 1058,
            "冰": 1059,
            "冲": 1060,
            "决": 1061,
            "冴": 1062,
            "况": 1063,
            "冶": 1064,
            "冷": 1065,
            "冸": 1066,
            "冺": 1067,
            "冼": 1068,
            "冽": 1069,
            "冾": 1070,
            "净": 1071,
            "凃": 1072,
            "凄": 1073,
            "凅": 1074,
            "准": 1075,
            "凇": 1076,
            "凈": 1077,
            "凉": 1078,
            "凊": 1079,
            "凋": 1080,
            "凌": 1081,
            "凍": 1082,
            "减": 1083,
            "凐": 1084,
            "凑": 1085,
            "凖": 1086,
            "凛": 1087,
            "凜": 1088,
            "凝": 1089,
            "凞": 1090,
            "凟": 1091,
            "几": 1092,
            "凡": 1093,
            "凢": 1094,
            "凤": 1095,
            "処": 1096,
            "凧": 1097,
            "凩": 1098,
            "凪": 1099,
            "凭": 1100,
            "凯": 1101,
            "凰": 1102,
            "凱": 1103,
            "凳": 1104,
            "凶": 1105,
            "凷": 1106,
            "凸": 1107,
            "凹": 1108,
            "出": 1109,
            "函": 1110,
            "刀": 1111,
            "刁": 1112,
            "刂": 1113,
            "刃": 1114,
            "刄": 1115,
            "分": 1116,
            "切": 1117,
            "刈": 1118,
            "刊": 1119,
            "刋": 1120,
            "刎": 1121,
            "刑": 1122,
            "划": 1123,
            "刖": 1124,
            "列": 1125,
            "刘": 1126,
            "则": 1127,
            "刚": 1128,
            "创": 1129,
            "初": 1130,
            "删": 1131,
            "刣": 1132,
            "判": 1133,
            "別": 1134,
            "刦": 1135,
            "刧": 1136,
            "刨": 1137,
            "利": 1138,
            "刪": 1139,
            "别": 1140,
            "刬": 1141,
            "刮": 1142,
            "到": 1143,
            "刴": 1144,
            "制": 1145,
            "刷": 1146,
            "券": 1147,
            "刹": 1148,
            "刺": 1149,
            "刻": 1150,
            "刼": 1151,
            "剁": 1152,
            "剃": 1153,
            "則": 1154,
            "剉": 1155,
            "削": 1156,
            "剋": 1157,
            "剌": 1158,
            "前": 1159,
            "剎": 1160,
            "剔": 1161,
            "剖": 1162,
            "剛": 1163,
            "剜": 1164,
            "剝": 1165,
            "剡": 1166,
            "剣": 1167,
            "剥": 1168,
            "剧": 1169,
            "剩": 1170,
            "剪": 1171,
            "剮": 1172,
            "副": 1173,
            "剰": 1174,
            "割": 1175,
            "剴": 1176,
            "創": 1177,
            "剷": 1178,
            "剸": 1179,
            "剽": 1180,
            "剿": 1181,
            "劃": 1182,
            "劄": 1183,
            "劇": 1184,
            "劈": 1185,
            "劉": 1186,
            "劊": 1187,
            "劍": 1188,
            "劏": 1189,
            "劑": 1190,
            "劓": 1191,
            "劔": 1192,
            "力": 1193,
            "办": 1194,
            "功": 1195,
            "加": 1196,
            "务": 1197,
            "劣": 1198,
            "劤": 1199,
            "劦": 1200,
            "动": 1201,
            "助": 1202,
            "努": 1203,
            "劫": 1204,
            "劬": 1205,
            "劭": 1206,
            "励": 1207,
            "劲": 1208,
            "労": 1209,
            "劵": 1210,
            "劷": 1211,
            "劸": 1212,
            "効": 1213,
            "劼": 1214,
            "劾": 1215,
            "势": 1216,
            "勁": 1217,
            "勃": 1218,
            "勅": 1219,
            "勇": 1220,
            "勉": 1221,
            "勍": 1222,
            "勏": 1223,
            "勐": 1224,
            "勑": 1225,
            "勒": 1226,
            "動": 1227,
            "勖": 1228,
            "勗": 1229,
            "勘": 1230,
            "務": 1231,
            "勛": 1232,
            "勝": 1233,
            "勞": 1234,
            "募": 1235,
            "勠": 1236,
            "勢": 1237,
            "勣": 1238,
            "勤": 1239,
            "勥": 1240,
            "勦": 1241,
            "勧": 1242,
            "勮": 1243,
            "勰": 1244,
            "勱": 1245,
            "勲": 1246,
            "勳": 1247,
            "勵": 1248,
            "勸": 1249,
            "勺": 1250,
            "勻": 1251,
            "勾": 1252,
            "勿": 1253,
            "匀": 1254,
            "匂": 1255,
            "包": 1256,
            "匆": 1257,
            "匈": 1258,
            "匍": 1259,
            "匏": 1260,
            "匐": 1261,
            "匕": 1262,
            "化": 1263,
            "北": 1264,
            "匙": 1265,
            "匜": 1266,
            "匝": 1267,
            "匠": 1268,
            "匡": 1269,
            "匣": 1270,
            "匪": 1271,
            "匭": 1272,
            "匯": 1273,
            "匱": 1274,
            "匴": 1275,
            "匹": 1276,
            "区": 1277,
            "医": 1278,
            "匼": 1279,
            "匾": 1280,
            "匿": 1281,
            "區": 1282,
            "十": 1283,
            "千": 1284,
            "卅": 1285,
            "升": 1286,
            "午": 1287,
            "卉": 1288,
            "半": 1289,
            "卋": 1290,
            "卍": 1291,
            "华": 1292,
            "协": 1293,
            "卐": 1294,
            "卑": 1295,
            "卒": 1296,
            "卓": 1297,
            "協": 1298,
            "单": 1299,
            "南": 1300,
            "博": 1301,
            "卜": 1302,
            "卞": 1303,
            "卟": 1304,
            "占": 1305,
            "卡": 1306,
            "卣": 1307,
            "卤": 1308,
            "卦": 1309,
            "卧": 1310,
            "卫": 1311,
            "卬": 1312,
            "卮": 1313,
            "卯": 1314,
            "印": 1315,
            "危": 1316,
            "卲": 1317,
            "即": 1318,
            "却": 1319,
            "卵": 1320,
            "卷": 1321,
            "卸": 1322,
            "卹": 1323,
            "卺": 1324,
            "卻": 1325,
            "卼": 1326,
            "卽": 1327,
            "卿": 1328,
            "厂": 1329,
            "厄": 1330,
            "厅": 1331,
            "历": 1332,
            "压": 1333,
            "厎": 1334,
            "厓": 1335,
            "厔": 1336,
            "厘": 1337,
            "厚": 1338,
            "厝": 1339,
            "原": 1340,
            "厠": 1341,
            "厡": 1342,
            "厥": 1343,
            "厦": 1344,
            "厨": 1345,
            "厩": 1346,
            "厭": 1347,
            "厮": 1348,
            "厰": 1349,
            "厲": 1350,
            "厳": 1351,
            "厶": 1352,
            "厷": 1353,
            "去": 1354,
            "县": 1355,
            "叁": 1356,
            "参": 1357,
            "參": 1358,
            "叄": 1359,
            "又": 1360,
            "叉": 1361,
            "及": 1362,
            "友": 1363,
            "双": 1364,
            "反": 1365,
            "収": 1366,
            "发": 1367,
            "叒": 1368,
            "叔": 1369,
            "叕": 1370,
            "取": 1371,
            "受": 1372,
            "变": 1373,
            "叙": 1374,
            "叛": 1375,
            "叟": 1376,
            "叠": 1377,
            "叡": 1378,
            "叢": 1379,
            "口": 1380,
            "古": 1381,
            "句": 1382,
            "另": 1383,
            "叧": 1384,
            "叨": 1385,
            "叩": 1386,
            "只": 1387,
            "叫": 1388,
            "召": 1389,
            "叭": 1390,
            "叮": 1391,
            "可": 1392,
            "台": 1393,
            "叱": 1394,
            "史": 1395,
            "右": 1396,
            "叵": 1397,
            "叶": 1398,
            "号": 1399,
            "司": 1400,
            "叻": 1401,
            "叼": 1402,
            "叿": 1403,
            "吀": 1404,
            "吁": 1405,
            "吂": 1406,
            "吃": 1407,
            "各": 1408,
            "吅": 1409,
            "吆": 1410,
            "吇": 1411,
            "合": 1412,
            "吉": 1413,
            "吊": 1414,
            "吋": 1415,
            "同": 1416,
            "名": 1417,
            "后": 1418,
            "吏": 1419,
            "吐": 1420,
            "向": 1421,
            "吒": 1422,
            "吓": 1423,
            "吔": 1424,
            "吕": 1425,
            "吖": 1426,
            "吗": 1427,
            "吚": 1428,
            "君": 1429,
            "吝": 1430,
            "吞": 1431,
            "吟": 1432,
            "吠": 1433,
            "吡": 1434,
            "否": 1435,
            "吧": 1436,
            "吩": 1437,
            "吪": 1438,
            "含": 1439,
            "听": 1440,
            "吭": 1441,
            "吮": 1442,
            "启": 1443,
            "吱": 1444,
            "吲": 1445,
            "吳": 1446,
            "吴": 1447,
            "吵": 1448,
            "吶": 1449,
            "吸": 1450,
            "吹": 1451,
            "吺": 1452,
            "吻": 1453,
            "吼": 1454,
            "吽": 1455,
            "吾": 1456,
            "吿": 1457,
            "呀": 1458,
            "呂": 1459,
            "呃": 1460,
            "呅": 1461,
            "呆": 1462,
            "呈": 1463,
            "呉": 1464,
            "告": 1465,
            "呋": 1466,
            "呎": 1467,
            "呐": 1468,
            "呑": 1469,
            "呒": 1470,
            "呔": 1471,
            "员": 1472,
            "呠": 1473,
            "呢": 1474,
            "呣": 1475,
            "呤": 1476,
            "呦": 1477,
            "呧": 1478,
            "周": 1479,
            "呪": 1480,
            "呯": 1481,
            "呱": 1482,
            "呲": 1483,
            "味": 1484,
            "呴": 1485,
            "呵": 1486,
            "呶": 1487,
            "呷": 1488,
            "呸": 1489,
            "呻": 1490,
            "呼": 1491,
            "命": 1492,
            "呾": 1493,
            "呿": 1494,
            "咀": 1495,
            "咁": 1496,
            "咂": 1497,
            "咄": 1498,
            "咆": 1499,
            "咋": 1500,
            "和": 1501,
            "咍": 1502,
            "咎": 1503,
            "咏": 1504,
            "咐": 1505,
            "咑": 1506,
            "咒": 1507,
            "咔": 1508,
            "咕": 1509,
            "咖": 1510,
            "咗": 1511,
            "咘": 1512,
            "咚": 1513,
            "咜": 1514,
            "咢": 1515,
            "咣": 1516,
            "咤": 1517,
            "咦": 1518,
            "咧": 1519,
            "咨": 1520,
            "咩": 1521,
            "咪": 1522,
            "咫": 1523,
            "咬": 1524,
            "咭": 1525,
            "咯": 1526,
            "咱": 1527,
            "咲": 1528,
            "咳": 1529,
            "咸": 1530,
            "咹": 1531,
            "咻": 1532,
            "咼": 1533,
            "咽": 1534,
            "咾": 1535,
            "咿": 1536,
            "哀": 1537,
            "品": 1538,
            "哂": 1539,
            "哃": 1540,
            "哄": 1541,
            "哆": 1542,
            "哇": 1543,
            "哈": 1544,
            "哉": 1545,
            "哋": 1546,
            "哌": 1547,
            "响": 1548,
            "哎": 1549,
            "哏": 1550,
            "哐": 1551,
            "哑": 1552,
            "哒": 1553,
            "哖": 1554,
            "哚": 1555,
            "哞": 1556,
            "哟": 1557,
            "員": 1558,
            "哢": 1559,
            "哥": 1560,
            "哦": 1561,
            "哧": 1562,
            "哨": 1563,
            "哩": 1564,
            "哪": 1565,
            "哬": 1566,
            "哭": 1567,
            "哮": 1568,
            "哲": 1569,
            "哳": 1570,
            "哴": 1571,
            "哺": 1572,
            "哼": 1573,
            "哽": 1574,
            "哿": 1575,
            "唁": 1576,
            "唄": 1577,
            "唅": 1578,
            "唆": 1579,
            "唇": 1580,
            "唉": 1581,
            "唊": 1582,
            "唌": 1583,
            "唍": 1584,
            "唎": 1585,
            "唏": 1586,
            "唐": 1587,
            "唑": 1588,
            "唔": 1589,
            "唛": 1590,
            "唠": 1591,
            "唤": 1592,
            "唦": 1593,
            "唧": 1594,
            "唪": 1595,
            "唬": 1596,
            "唭": 1597,
            "售": 1598,
            "唯": 1599,
            "唰": 1600,
            "唱": 1601,
            "唲": 1602,
            "唳": 1603,
            "唵": 1604,
            "唷": 1605,
            "唸": 1606,
            "唻": 1607,
            "唾": 1608,
            "啀": 1609,
            "啁": 1610,
            "啃": 1611,
            "啄": 1612,
            "商": 1613,
            "啇": 1614,
            "啉": 1615,
            "啊": 1616,
            "啍": 1617,
            "問": 1618,
            "啐": 1619,
            "啑": 1620,
            "啓": 1621,
            "啕": 1622,
            "啖": 1623,
            "啜": 1624,
            "啞": 1625,
            "啟": 1626,
            "啡": 1627,
            "啣": 1628,
            "啤": 1629,
            "啥": 1630,
            "啦": 1631,
            "啨": 1632,
            "啪": 1633,
            "啫": 1634,
            "啰": 1635,
            "啱": 1636,
            "啲": 1637,
            "啵": 1638,
            "啶": 1639,
            "啷": 1640,
            "啹": 1641,
            "啻": 1642,
            "啼": 1643,
            "啽": 1644,
            "啾": 1645,
            "啿": 1646,
            "喀": 1647,
            "喂": 1648,
            "喃": 1649,
            "善": 1650,
            "喆": 1651,
            "喇": 1652,
            "喈": 1653,
            "喉": 1654,
            "喊": 1655,
            "喋": 1656,
            "喎": 1657,
            "喏": 1658,
            "喑": 1659,
            "喔": 1660,
            "喘": 1661,
            "喙": 1662,
            "喚": 1663,
            "喜": 1664,
            "喝": 1665,
            "喞": 1666,
            "喟": 1667,
            "喥": 1668,
            "喦": 1669,
            "喧": 1670,
            "喨": 1671,
            "喩": 1672,
            "喪": 1673,
            "喫": 1674,
            "喬": 1675,
            "單": 1676,
            "喰": 1677,
            "喱": 1678,
            "喲": 1679,
            "喳": 1680,
            "喴": 1681,
            "喵": 1682,
            "営": 1683,
            "喷": 1684,
            "喹": 1685,
            "喺": 1686,
            "喻": 1687,
            "喼": 1688,
            "喽": 1689,
            "嗄": 1690,
            "嗅": 1691,
            "嗆": 1692,
            "嗇": 1693,
            "嗉": 1694,
            "嗊": 1695,
            "嗌": 1696,
            "嗎": 1697,
            "嗑": 1698,
            "嗒": 1699,
            "嗓": 1700,
            "嗔": 1701,
            "嗖": 1702,
            "嗙": 1703,
            "嗚": 1704,
            "嗛": 1705,
            "嗜": 1706,
            "嗝": 1707,
            "嗞": 1708,
            "嗟": 1709,
            "嗡": 1710,
            "嗣": 1711,
            "嗤": 1712,
            "嗥": 1713,
            "嗦": 1714,
            "嗨": 1715,
            "嗩": 1716,
            "嗪": 1717,
            "嗬": 1718,
            "嗯": 1719,
            "嗰": 1720,
            "嗱": 1721,
            "嗲": 1722,
            "嗵": 1723,
            "嗶": 1724,
            "嗷": 1725,
            "嗻": 1726,
            "嗼": 1727,
            "嗽": 1728,
            "嗾": 1729,
            "嘀": 1730,
            "嘁": 1731,
            "嘅": 1732,
            "嘆": 1733,
            "嘈": 1734,
            "嘉": 1735,
            "嘌": 1736,
            "嘍": 1737,
            "嘎": 1738,
            "嘏": 1739,
            "嘒": 1740,
            "嘓": 1741,
            "嘔": 1742,
            "嘕": 1743,
            "嘖": 1744,
            "嘗": 1745,
            "嘘": 1746,
            "嘚": 1747,
            "嘛": 1748,
            "嘜": 1749,
            "嘞": 1750,
            "嘟": 1751,
            "嘠": 1752,
            "嘢": 1753,
            "嘣": 1754,
            "嘤": 1755,
            "嘦": 1756,
            "嘧": 1757,
            "嘨": 1758,
            "嘩": 1759,
            "嘪": 1760,
            "嘭": 1761,
            "嘮": 1762,
            "嘯": 1763,
            "嘰": 1764,
            "嘲": 1765,
            "嘳": 1766,
            "嘴": 1767,
            "嘵": 1768,
            "嘶": 1769,
            "嘸": 1770,
            "嘹": 1771,
            "嘻": 1772,
            "嘿": 1773,
            "噁": 1774,
            "噂": 1775,
            "噌": 1776,
            "噍": 1777,
            "噎": 1778,
            "噏": 1779,
            "噐": 1780,
            "噑": 1781,
            "噓": 1782,
            "噔": 1783,
            "噗": 1784,
            "噘": 1785,
            "噙": 1786,
            "噚": 1787,
            "噜": 1788,
            "噝": 1789,
            "噞": 1790,
            "噠": 1791,
            "噢": 1792,
            "噤": 1793,
            "噥": 1794,
            "器": 1795,
            "噩": 1796,
            "噪": 1797,
            "噫": 1798,
            "噬": 1799,
            "噯": 1800,
            "噱": 1801,
            "噲": 1802,
            "噴": 1803,
            "噵": 1804,
            "噶": 1805,
            "噸": 1806,
            "噹": 1807,
            "噻": 1808,
            "噼": 1809,
            "嚀": 1810,
            "嚄": 1811,
            "嚅": 1812,
            "嚇": 1813,
            "嚎": 1814,
            "嚏": 1815,
            "嚐": 1816,
            "嚒": 1817,
            "嚓": 1818,
            "嚔": 1819,
            "嚕": 1820,
            "嚗": 1821,
            "嚘": 1822,
            "嚙": 1823,
            "嚞": 1824,
            "嚟": 1825,
            "嚡": 1826,
            "嚣": 1827,
            "嚤": 1828,
            "嚥": 1829,
            "嚦": 1830,
            "嚧": 1831,
            "嚨": 1832,
            "嚭": 1833,
            "嚮": 1834,
            "嚳": 1835,
            "嚴": 1836,
            "嚶": 1837,
            "嚷": 1838,
            "嚼": 1839,
            "囀": 1840,
            "囁": 1841,
            "囂": 1842,
            "囃": 1843,
            "囆": 1844,
            "囇": 1845,
            "囈": 1846,
            "囉": 1847,
            "囊": 1848,
            "囌": 1849,
            "囍": 1850,
            "囑": 1851,
            "囒": 1852,
            "囓": 1853,
            "囔": 1854,
            "囖": 1855,
            "囗": 1856,
            "囚": 1857,
            "四": 1858,
            "囝": 1859,
            "回": 1860,
            "囟": 1861,
            "因": 1862,
            "囡": 1863,
            "团": 1864,
            "団": 1865,
            "囤": 1866,
            "囦": 1867,
            "囧": 1868,
            "囪": 1869,
            "囫": 1870,
            "园": 1871,
            "囯": 1872,
            "困": 1873,
            "囱": 1874,
            "囲": 1875,
            "図": 1876,
            "囷": 1877,
            "囹": 1878,
            "固": 1879,
            "囼": 1880,
            "国": 1881,
            "图": 1882,
            "囿": 1883,
            "圀": 1884,
            "圃": 1885,
            "圄": 1886,
            "圆": 1887,
            "圇": 1888,
            "圈": 1889,
            "國": 1890,
            "圍": 1891,
            "圏": 1892,
            "圑": 1893,
            "園": 1894,
            "圓": 1895,
            "圔": 1896,
            "圖": 1897,
            "圗": 1898,
            "團": 1899,
            "圜": 1900,
            "土": 1901,
            "圢": 1902,
            "圣": 1903,
            "圤": 1904,
            "圦": 1905,
            "圧": 1906,
            "在": 1907,
            "圩": 1908,
            "圪": 1909,
            "圭": 1910,
            "圮": 1911,
            "圯": 1912,
            "地": 1913,
            "圳": 1914,
            "圴": 1915,
            "圵": 1916,
            "圶": 1917,
            "场": 1918,
            "圻": 1919,
            "圾": 1920,
            "址": 1921,
            "坂": 1922,
            "坃": 1923,
            "坄": 1924,
            "均": 1925,
            "坊": 1926,
            "坋": 1927,
            "坌": 1928,
            "坍": 1929,
            "坎": 1930,
            "坏": 1931,
            "坐": 1932,
            "坑": 1933,
            "坔": 1934,
            "坙": 1935,
            "坚": 1936,
            "坛": 1937,
            "坞": 1938,
            "坟": 1939,
            "坡": 1940,
            "坣": 1941,
            "坤": 1942,
            "坦": 1943,
            "坨": 1944,
            "坩": 1945,
            "坪": 1946,
            "坫": 1947,
            "坭": 1948,
            "坯": 1949,
            "坰": 1950,
            "坲": 1951,
            "坳": 1952,
            "坵": 1953,
            "坷": 1954,
            "坺": 1955,
            "坻": 1956,
            "坼": 1957,
            "坽": 1958,
            "垂": 1959,
            "垃": 1960,
            "垈": 1961,
            "型": 1962,
            "垌": 1963,
            "垓": 1964,
            "垕": 1965,
            "垗": 1966,
            "垚": 1967,
            "垛": 1968,
            "垟": 1969,
            "垠": 1970,
            "垡": 1971,
            "垢": 1972,
            "垣": 1973,
            "垤": 1974,
            "垮": 1975,
            "垰": 1976,
            "垵": 1977,
            "垷": 1978,
            "垸": 1979,
            "垺": 1980,
            "垻": 1981,
            "埂": 1982,
            "埃": 1983,
            "埄": 1984,
            "埆": 1985,
            "埇": 1986,
            "埈": 1987,
            "埊": 1988,
            "埋": 1989,
            "埌": 1990,
            "城": 1991,
            "埏": 1992,
            "埒": 1993,
            "埔": 1994,
            "埕": 1995,
            "埗": 1996,
            "埜": 1997,
            "域": 1998,
            "埠": 1999,
            "埡": 2000,
            "埢": 2001,
            "埤": 2002,
            "埥": 2003,
            "埧": 2004,
            "埨": 2005,
            "埪": 2006,
            "埭": 2007,
            "埲": 2008,
            "埴": 2009,
            "埶": 2010,
            "執": 2011,
            "埸": 2012,
            "培": 2013,
            "基": 2014,
            "埻": 2015,
            "埼": 2016,
            "埽": 2017,
            "埾": 2018,
            "堀": 2019,
            "堂": 2020,
            "堃": 2021,
            "堅": 2022,
            "堆": 2023,
            "堇": 2024,
            "堉": 2025,
            "堊": 2026,
            "堎": 2027,
            "堐": 2028,
            "堑": 2029,
            "堔": 2030,
            "堕": 2031,
            "堖": 2032,
            "堙": 2033,
            "堜": 2034,
            "堝": 2035,
            "堞": 2036,
            "堠": 2037,
            "堡": 2038,
            "堤": 2039,
            "堦": 2040,
            "堧": 2041,
            "堪": 2042,
            "堯": 2043,
            "堰": 2044,
            "報": 2045,
            "場": 2046,
            "堵": 2047,
