{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[TITLE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"[ARTICLE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"[REF]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[END]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<per10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<per11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<per12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<per13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<per14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<per15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<per16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<per17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<per18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<per19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<per20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<per21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<per22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<per23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<per24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<per25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":37,"special":true,"content":"<per26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":38,"special":true,"content":"<per27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":39,"special":true,"content":"<per28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":40,"special":true,"content":"<per29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":41,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":42,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":43,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":44,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":45,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":46,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":47,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":48,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":49,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":50,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":51,"special":true,"content":"<org10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":52,"special":true,"content":"<org11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":53,"special":true,"content":"<org12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":54,"special":true,"content":"<org13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":55,"special":true,"content":"<org14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":56,"special":true,"content":"<org15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":57,"special":true,"content":"<org16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":58,"special":true,"content":"<org17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":59,"special":true,"content":"<org18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":60,"special":true,"content":"<org19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":61,"special":true,"content":"<org20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":62,"special":true,"content":"<org21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":63,"special":true,"content":"<org22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":64,"special":true,"content":"<org23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":65,"special":true,"content":"<org24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":66,"special":true,"content":"<org25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":67,"special":true,"content":"<org26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":68,"special":true,"content":"<org27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":69,"special":true,"content":"<org28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":70,"special":true,"content":"<org29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":71,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":72,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":73,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":74,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":75,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":76,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":77,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":78,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":79,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":80,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":81,"special":true,"content":"<loc10>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":82,"special":true,"content":"<loc11>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":83,"special":true,"content":"<loc12>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":84,"special":true,"content":"<loc13>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":85,"special":true,"content":"<loc14>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":86,"special":true,"content":"<loc15>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":87,"special":true,"content":"<loc16>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":88,"special":true,"content":"<loc17>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":89,"special":true,"content":"<loc18>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":90,"special":true,"content":"<loc19>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":91,"special":true,"content":"<loc20>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":92,"special":true,"content":"<loc21>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":93,"special":true,"content":"<loc22>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":94,"special":true,"content":"<loc23>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":95,"special":true,"content":"<loc24>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":96,"special":true,"content":"<loc25>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":97,"special":true,"content":"<loc26>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":98,"special":true,"content":"<loc27>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":99,"special":true,"content":"<loc28>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"<loc29>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[TITLE]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[END]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[TITLE]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[ARTICLE]","type_id":0}},{"Sequence":{"id":"B","type_id":0}},{"SpecialToken":{"id":"[END]","type_id":0}}],"special_tokens":{"[ARTICLE]":{"id":"[ARTICLE]","ids":[6],"tokens":["[ARTICLE]"]},"[END]":{"id":"[END]","ids":[8],"tokens":["[END]"]},"[TITLE]":{"id":"[TITLE]","ids":[5],"tokens":["[TITLE]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"[TITLE]":5,"[ARTICLE]":6,"[REF]":7,"[END]":8,"<en>":9,"<num>":10,"<per0>":11,"<per1>":12,"<per2>":13,"<per3>":14,"<per4>":15,"<per5>":16,"<per6>":17,"<per7>":18,"<per8>":19,"<per9>":20,"<per10>":21,"<per11>":22,"<per12>":23,"<per13>":24,"<per14>":25,"<per15>":26,"<per16>":27,"<per17>":28,"<per18>":29,"<per19>":30,"<per20>":31,"<per21>":32,"<per22>":33,"<per23>":34,"<per24>":35,"<per25>":36,"<per26>":37,"<per27>":38,"<per28>":39,"<per29>":40,"<org0>":41,"<org1>":42,"<org2>":43,"<org3>":44,"<org4>":45,"<org5>":46,"<org6>":47,"<org7>":48,"<org8>":49,"<org9>":50,"<org10>":51,"<org11>":52,"<org12>":53,"<org13>":54,"<org14>":55,"<org15>":56,"<org16>":57,"<org17>":58,"<org18>":59,"<org19>":60,"<org20>":61,"<org21>":62,"<org22>":63,"<org23>":64,"<org24>":65,"<org25>":66,"<org26>":67,"<org27>":68,"<org28>":69,"<org29>":70,"<loc0>":71,"<loc1>":72,"<loc2>":73,"<loc3>":74,"<loc4>":75,"<loc5>":76,"<loc6>":77,"<loc7>":78,"<loc8>":79,"<loc9>":80,"<loc10>":81,"<loc11>":82,"<loc12>":83,"<loc13>":84,"<loc14>":85,"<loc15>":86,"<loc16>":87,"<loc17>":88,"<loc18>":89,"<loc19>":90,"<loc20>":91,"<loc21>":92,"<loc22>":93,"<loc23>":94,"<loc24>":95,"<loc25>":96,"<loc26>":97,"<loc27>":98,"<loc28>":99,"<loc29>":100,"!":101,"+":102,",":103,"-":104,".":105,"/":106,"0":107,"1":108,"2":109,"3":110,"4":111,"5":112,"6":113,"7":114,"8":115,"9":116,":":117,"<":118,">":119,"?":120,"c":121,"e":122,"g":123,"k":124,"l":125,"m":126,"n":127,"o":128,"p":129,"r":130,"u":131,"~":132,"、":133,"。":134,"《":135,"》":136,"「":137,"」":138,"㑹":139,"㚈":140,"㡳":141,"㸆":142,"㺭":143,"䈢":144,"䜓":145,"䠷":146,"䦕":147,"䧟":148,"一":149,"丁":150,"七":151,"万":152,"丈":153,"三":154,"上":155,"下":156,"不":157,"与":158,"丐":159,"丑":160,"且":161,"丕":162,"世":163,"丘":164,"丙":165,"丞":166,"丟":167,"並":168,"个":169,"丫":170,"中":171,"丰":172,"串":173,"丶":174,"丸":175,"丹":176,"为":177,"主":178,"丼":179,"丽":180,"丿":181,"乀":182,"乃":183,"久":184,"么":185,"之":186,"乍":187,"乎":188,"乏":189,"乒":190,"乓":191,"乖":192,"乘":193,"乙":194,"九":195,"乞":196,"也":197,"乩":198,"乱":199,"乳":200,"乾":201,"亀":202,"亂":203,"了":204,"予":205,"争":206,"事":207,"二":208,"于":209,"云":210,"互":211,"五":212,"井":213,"亙":214,"些":215,"亜":216,"亞":217,"亟":218,"亡":219,"亢":220,"交":221,"亥":222,"亦":223,"亨":224,"享":225,"京":226,"亭":227,"亮":228,"亳":229,"人":230,"亿":231,"什":232,"仁":233,"仃":234,"仄":235,"仆":236,"仇":237,"今":238,"介":239,"仍":240,"仔":241,"仕":242,"他":243,"仗":244,"付":245,"仙":246,"仛":247,"仟":248,"代":249,"令":250,"以":251,"仨":252,"们":253,"仮":254,"仰":255,"仲":256,"件":257,"任":258,"份":259,"仿":260,"企":261,"伉":262,"伊":263,"伍":264,"伎":265,"伏":266,"伐":267,"休":268,"伕":269,"众":270,"优":271,"伙":272,"会":273,"伝":274,"伯":275,"估":276,"伴":277,"伶":278,"伸":279,"伺":280,"似":281,"伽":282,"佃":283,"但":284,"佇":285,"佈":286,"位":287,"低":288,"住":289,"佐":290,"佑":291,"体":292,"佔":293,"何":294,"余":295,"佚":296,"佛":297,"作":298,"佝":299,"佞":300,"你":301,"佣":302,"佩":303,"佬":304,"佯":305,"佰":306,"佳":307,"併":308,"佺":309,"佻":310,"佼":311,"使":312,"侁":313,"侃":314,"侄":315,"來":316,"侈":317,"例":318,"侍":319,"侏":320,"侔":321,"侖":322,"侗":323,"供":324,"依":325,"価":326,"侮":327,"侯":328,"侵":329,"侶":330,"侷":331,"便":332,"係":333,"促":334,"俄":335,"俊":336,"俎":337,"俏":338,"俐":339,"俑":340,"俗":341,"俘":342,"俚":343,"保":344,"俞":345,"俟":346,"俠":347,"信":348,"俢":349,"俬":350,"修":351,"俯":352,"俱":353,"俳":354,"俸":355,"俺":356,"俾":357,"倆":358,"倉":359,"個":360,"倌":361,"倍":362,"倏":363,"們":364,"倒":365,"倔":366,"倖":367,"倘":368,"候":369,"倚":370,"倜":371,"借":372,"倡":373,"倢":374,"倣":375,"値":376,"倥":377,"倦":378,"倨":379,"倩":380,"倪":381,"倫":382,"倬":383,"倭":384,"值":385,"偃":386,"假":387,"偉":388,"偌":389,"偎":390,"偏":391,"偕":392,"做":393,"停":394,"健":395,"側":396,"偵":397,"偶":398,"偷":399,"偽":400,"傀":401,"傅":402,"傍":403,"傑":404,"傘":405,"備":406,"傚":407,"傢":408,"傣":409,"催":410,"傭":411,"傯":412,"傲":413,"傳":414,"債":415,"傷":416,"傻":417,"傾":418,"僂":419,"僅":420,"働":421,"像":422,"僑":423,"僕":424,"僖":425,"僚":426,"僞":427,"僥":428,"僧":429,"僭":430,"僮":431,"僱":432,"僵":433,"價":434,"僻":435,"儀":436,"儂":437,"億":438,"儆":439,"儈":440,"儉":441,"儍":442,"儐":443,"儒":444,"儕":445,"儘":446,"償":447,"儡":448,"優":449,"儲":450,"儷":451,"儸":452,"儻":453,"儼":454,"儿":455,"兀":456,"允":457,"元":458,"兄":459,"充":460,"兆":461,"兇":462,"先":463,"光":464,"克":465,"兌":466,"免":467,"兑":468,"兒":469,"兔":470,"兜":471,"兢":472,"入":473,"內":474,"全":475,"兩":476,"八":477,"公":478,"六":479,"兮":480,"共":481,"关":482,"兵":483,"其":484,"具":485,"典":486,"兹":487,"兼":488,"冀":489,"内":490,"円":491,"冉":492,"冊":493,"再":494,"冏":495,"冒":496,"冕":497,"冗":498,"冠":499,"冤":500,"冥":501,"冪":502,"冬":503,"冰":504,"冲":505,"决":506,"冴":507,"况":508,"冶":509,"冷":510,"冸":511,"冽":512,"净":513,"凃":514,"凄":515,"准":516,"凇":517,"凈":518,"凉":519,"凋":520,"凌":521,"凍":522,"减":523,"凖":524,"凛":525,"凜":526,"凝":527,"凟":528,"几":529,"凡":530,"処":531,"凪":532,"凰":533,"凱":534,"凳":535,"凶":536,"凸":537,"凹":538,"出":539,"函":540,"刀":541,"刁":542,"刃":543,"分":544,"切":545,"刈":546,"刊":547,"刋":548,"刎":549,"刑":550,"划":551,"列":552,"则":553,"初":554,"判":555,"別":556,"刦":557,"刧":558,"刨":559,"利":560,"刪":561,"别":562,"刮":563,"到":564,"制":565,"刷":566,"券":567,"刹":568,"刺":569,"刻":570,"剁":571,"剃":572,"則":573,"剉":574,"削":575,"剋":576,"剌":577,"前":578,"剎":579,"剔":580,"剖":581,"剛":582,"剜":583,"剝":584,"剩":585,"剪":586,"剮":587,"副":588,"割":589,"剴":590,"創":591,"剷":592,"剽":593,"剿":594,"劃":595,"劇":596,"劈":597,"劉":598,"劊":599,"劍":600,"劑":601,"力":602,"功":603,"加":604,"劣":605,"动":606,"助":607,"努":608,"劫":609,"励":610,"劵":611,"効":612,"劾":613,"势":614,"勁":615,"勃":616,"勅":617,"勇":618,"勉":619,"勐":620,"勒":621,"動":622,"勘":623,"務":624,"勛":625,"勝":626,"勞":627,"募":628,"勢":629,"勤":630,"勳":631,"勵":632,"勸":633,"勺":634,"勻":635,"勾":636,"勿":637,"包":638,"匆":639,"匈":640,"匍":641,"匏":642,"匐":643,"匕":644,"化":645,"北":646,"匙":647,"匝":648,"匠":649,"匡":650,"匣":651,"匪":652,"匭":653,"匯":654,"匱":655,"匹":656,"区":657,"医":658,"匾":659,"匿":660,"區":661,"十":662,"千":663,"卅":664,"升":665,"午":666,"卉":667,"半":668,"卍":669,"卐":670,"卑":671,"卒":672,"卓":673,"協":674,"南":675,"博":676,"卜":677,"占":678,"卡":679,"卦":680,"卧":681,"卯":682,"印":683,"危":684,"即":685,"却":686,"卵":687,"卷":688,"卸":689,"卹":690,"卻":691,"卿":692,"厄":693,"厘":694,"厚":695,"厝":696,"原":697,"厠":698,"厡":699,"厥":700,"厭":701,"厲":702,"去":703,"参":704,"參":705,"又":706,"叉":707,"及":708,"友":709,"双":710,"反":711,"发":712,"叔":713,"取":714,"受":715,"变":716,"叙":717,"叛":718,"叟":719,"叠":720,"叡":721,"叢":722,"口":723,"古":724,"句":725,"另":726,"叧":727,"叨":728,"叩":729,"只":730,"叫":731,"召":732,"叭":733,"叮":734,"可":735,"台":736,"叱":737,"史":738,"右":739,"叵":740,"号":741,"司":742,"叻":743,"叼":744,"吁":745,"吃":746,"各":747,"吆":748,"合":749,"吉":750,"吊":751,"吋":752,"同":753,"名":754,"后":755,"吏":756,"吐":757,"向":758,"吒":759,"吔":760,"吖":761,"君":762,"吝":763,"吞":764,"吟":765,"吠":766,"否":767,"吧":768,"吩":769,"含":770,"吭":771,"吮":772,"吱":773,"吳":774,"吵":775,"吶":776,"吸":777,"吹":778,"吻":779,"吼":780,"吽":781,"吾":782,"吿":783,"呀":784,"呂":785,"呃":786,"呆":787,"呈":788,"告":789,"呎":790,"呐":791,"呑":792,"呢":793,"呦":794,"周":795,"呱":796,"呲":797,"味":798,"呵":799,"呷":800,"呸":801,"呻":802,"呼":803,"命":804,"咀":805,"咁":806,"咂":807,"咄":808,"咆":809,"咋":810,"和":811,"咎":812,"咐":813,"咒":814,"咔":815,"咕":816,"咖":817,"咘":818,"咚":819,"咤":820,"咦":821,"咧":822,"咨":823,"咩":824,"咪":825,"咫":826,"咬":827,"咭":828,"咯":829,"咱":830,"咲":831,"咳":832,"咸":833,"咻":834,"咽":835,"咾":836,"咿":837,"哀":838,"品":839,"哄":840,"哆":841,"哇":842,"哈":843,"哉":844,"哋":845,"哎":846,"哏":847,"哖":848,"哞":849,"員":850,"哥":851,"哦":852,"哧":853,"哨":854,"哩":855,"哪":856,"哭":857,"哮":858,"哲":859,"哺":860,"哼":861,"哽":862,"唁":863,"唄":864,"唆":865,"唇":866,"唉":867,"唎":868,"唏":869,"唐":870,"唔":871,"唧":872,"唬":873,"售":874,"唯":875,"唰":876,"唱":877,"唳":878,"唵":879,"唷":880,"唸":881,"唾":882,"啃":883,"啄":884,"商":885,"啊":886,"問":887,"啐":888,"啓":889,"啕":890,"啖":891,"啜":892,"啞":893,"啟":894,"啡":895,"啤":896,"啥":897,"啦":898,"啨":899,"啪":900,"啫":901,"啵":902,"啷":903,"啻":904,"啼":905,"啾":906,"喀":907,"喂":908,"喃":909,"善":910,"喇":911,"喉":912,"喊":913,"喋":914,"喔":915,"喘":916,"喙":917,"喚":918,"喜":919,"喝":920,"喧":921,"喨":922,"喪":923,"喫":924,"喬":925,"單":926,"喰":927,"喲":928,"喳":929,"喵":930,"営":931,"喻":932,"嗄":933,"嗅":934,"嗆":935,"嗇":936,"嗎":937,"嗑":938,"嗓":939,"嗔":940,"嗙":941,"嗚":942,"嗜":943,"嗝":944,"嗞":945,"嗟":946,"嗡":947,"嗣":948,"嗤":949,"嗦":950,"嗨":951,"嗩":952,"嗪":953,"嗯":954,"嗲":955,"嗶":956,"嗷":957,"嗽":958,"嘀":959,"嘆":960,"嘈":961,"嘉":962,"嘍":963,"嘎":964,"嘔":965,"嘖":966,"嘗":967,"嘛":968,"嘜":969,"嘞":970,"嘟":971,"嘢":972,"嘣":973,"嘩":974,"嘭":975,"嘮":976,"嘯":977,"嘰":978,"嘲":979,"嘴":980,"嘶":981,"嘸":982,"嘹":983,"嘻":984,"嘿":985,"噁":986,"噌":987,"噍":988,"噎":989,"噓":990,"噗":991,"噘":992,"噜":993,"噠":994,"噢":995,"噤":996,"噥":997,"器":998,"噩":999,"噪":1000,"噬":1001,"噱":1002,"噴":1003,"噶":1004,"噸":1005,"噹":1006,"噻":1007,"嚀":1008,"嚇":1009,"嚎":1010,"嚏":1011,"嚐":1012,"嚕":1013,"嚟":1014,"嚥":1015,"嚨":1016,"嚮":1017,"嚴":1018,"嚷":1019,"嚼":1020,"囀":1021,"囂":1022,"囃":1023,"囈":1024,"囉":1025,"囊":1026,"囍":1027,"囑":1028,"囓":1029,"囔":1030,"囗":1031,"囚":1032,"四":1033,"囝":1034,"回":1035,"因":1036,"囡":1037,"囤":1038,"囧":1039,"囪":1040,"囫":1041,"囯":1042,"困":1043,"図":1044,"囹":1045,"固":1046,"国":1047,"囿":1048,"圃":1049,"圄":1050,"圆":1051,"圇":1052,"圈":1053,"國":1054,"圍":1055,"圏":1056,"園":1057,"圓":1058,"圖":1059,"團":1060,"圜":1061,"土":1062,"在":1063,"圩":1064,"圭":1065,"圮":1066,"地":1067,"圳":1068,"圴":1069,"场":1070,"圾":1071,"址":1072,"坂":1073,"均":1074,"坊":1075,"坍":1076,"坎":1077,"坏":1078,"坐":1079,"坑":1080,"坔":1081,"坚":1082,"坡":1083,"坣":1084,"坤":1085,"坦":1086,"坨":1087,"坪":1088,"坯":1089,"坳":1090,"坵":1091,"坷":1092,"垂":1093,"垃":1094,"型":1095,"垠":1096,"垢":1097,"垣":1098,"垮":1099,"垵":1100,"垻":1101,"埂":1102,"埃":1103,"埆":1104,"埈":1105,"埋":1106,"埌":1107,"城":1108,"埔":1109,"埕":1110,"埗":1111,"域":1112,"埠":1113,"埡":1114,"埤":1115,"埨":1116,"執":1117,"埸":1118,"培":1119,"基":1120,"埻":1121,"埼":1122,"埽":1123,"堀":1124,"堂":1125,"堃":1126,"堅":1127,"堆":1128,"堇":1129,"堉":1130,"堊":1131,"堡":1132,"堤":1133,"堪":1134,"堯":1135,"堰":1136,"報":1137,"場":1138,"堵":1139,"堺":1140,"塀":1141,"塊":1142,"塋":1143,"塌":1144,"塏":1145,"塑":1146,"塔":1147,"塗":1148,"塘":1149,"塚":1150,"塜":1151,"塞":1152,"塢":1153,"塩":1154,"填":1155,"塭":1156,"塱":1157,"塲":1158,"塵":1159,"塹":1160,"塾":1161,"境":1162,"墅":1163,"墉":1164,"墊":1165,"墓":1166,"増":1167,"墘":1168,"墜":1169,"增":1170,"墟":1171,"墨":1172,"墩":1173,"墬":1174,"墮":1175,"墳":1176,"墾":1177,"壁":1178,"壅":1179,"壇":1180,"壑":1181,"壓":1182,"壕":1183,"壘":1184,"壞":1185,"壟":1186,"壠":1187,"壢":1188,"壤":1189,"壩":1190,"士":1191,"壬":1192,"壯":1193,"声":1194,"壹":1195,"壺":1196,"壽":1197,"处":1198,"夏":1199,"夕":1200,"外":1201,"夙":1202,"多":1203,"夜":1204,"夠":1205,"夢":1206,"夥":1207,"大":1208,"天":1209,"太":1210,"夫":1211,"夭":1212,"央":1213,"夯":1214,"失":1215,"夷":1216,"夾":1217,"奄":1218,"奇":1219,"奈":1220,"奉":1221,"奎":1222,"奏":1223,"奐":1224,"契":1225,"奔":1226,"奕":1227,"套":1228,"奘":1229,"奚":1230,"奠":1231,"奢":1232,"奥":1233,"奧":1234,"奨":1235,"奪":1236,"奬":1237,"奭":1238,"奮":1239,"女":1240,"奴":1241,"奶":1242,"奸":1243,"她":1244,"好":1245,"妁":1246,"如":1247,"妃":1248,"妄":1249,"妊":1250,"妍":1251,"妏":1252,"妒":1253,"妓":1254,"妖":1255,"妙":1256,"妝":1257,"妞":1258,"妣":1259,"妤":1260,"妥":1261,"妨":1262,"妮":1263,"妲":1264,"妳":1265,"妹":1266,"妺":1267,"妻":1268,"妾":1269,"姆":1270,"姊":1271,"始":1272,"姍":1273,"姐":1274,"姑":1275,"姓":1276,"委":1277,"姙":1278,"姚":1279,"姜":1280,"姝":1281,"姣":1282,"姥":1283,"姦":1284,"姨":1285,"姪":1286,"姬":1287,"姵":1288,"姸":1289,"姻":1290,"姿":1291,"威":1292,"娃":1293,"娉":1294,"娑":1295,"娓":1296,"娘":1297,"娛":1298,"娜":1299,"娟":1300,"娠":1301,"娣":1302,"娥":1303,"娩":1304,"娱":1305,"娶":1306,"娼":1307,"婀":1308,"婁":1309,"婆":1310,"婉":1311,"婊":1312,"婕":1313,"婚":1314,"婢":1315,"婦":1316,"婧":1317,"婪":1318,"婭":1319,"婷":1320,"婿":1321,"媃":1322,"媒":1323,"媗":1324,"媚":1325,"媛":1326,"媜":1327,"媧":1328,"媬":1329,"媲":1330,"媳":1331,"媽":1332,"媾":1333,"嫁":1334,"嫂":1335,"嫉":1336,"嫋":1337,"嫌":1338,"嫑":1339,"嫖":1340,"嫚":1341,"嫡":1342,"嫣":1343,"嫦":1344,"嫩":1345,"嫰":1346,"嫲":1347,"嫵":1348,"嫻":1349,"嬈":1350,"嬉":1351,"嬌":1352,"嬗":1353,"嬛":1354,"嬢":1355,"嬤":1356,"嬪":1357,"嬰":1358,"嬴":1359,"嬷":1360,"嬸":1361,"嬿":1362,"孀":1363,"孃":1364,"孅":1365,"子":1366,"孑":1367,"孓":1368,"孔":1369,"孕":1370,"字":1371,"存":1372,"孚":1373,"孜":1374,"孝":1375,"孟":1376,"孢":1377,"季":1378,"孤":1379,"学":1380,"孩":1381,"孫":1382,"孬":1383,"孰":1384,"孱":1385,"孳":1386,"孵":1387,"學":1388,"孺":1389,"孽":1390,"孿":1391,"它":1392,"宅":1393,"宇":1394,"守":1395,"安":1396,"宋":1397,"完":1398,"宏":1399,"宕":1400,"宗":1401,"官":1402,"宙":1403,"定":1404,"宛":1405,"宜":1406,"宝":1407,"実":1408,"客":1409,"宣":1410,"室":1411,"宥":1412,"宫":1413,"宮":1414,"宰":1415,"害":1416,"宴":1417,"宵":1418,"家":1419,"宸":1420,"容":1421,"宿":1422,"寂":1423,"寃":1424,"寄":1425,"寅":1426,"密":1427,"寇":1428,"富":1429,"寐":1430,"寒":1431,"寓":1432,"寛":1433,"寜":1434,"寞":1435,"察":1436,"寡":1437,"寢":1438,"寥":1439,"實":1440,"寧":1441,"寨":1442,"審":1443,"寫":1444,"寬":1445,"寮":1446,"寰":1447,"寳":1448,"寵":1449,"寶":1450,"寸":1451,"对":1452,"寺":1453,"寿":1454,"封":1455,"射":1456,"将":1457,"將":1458,"專":1459,"尉":1460,"尊":1461,"尋":1462,"對":1463,"導":1464,"小":1465,"少":1466,"尖":1467,"尚":1468,"尞":1469,"尢":1470,"尤":1471,"尪":1472,"尫":1473,"尬":1474,"就":1475,"尶":1476,"尷":1477,"尹":1478,"尺":1479,"尻":1480,"尼":1481,"尾":1482,"尿":1483,"局":1484,"屁":1485,"居":1486,"屆":1487,"屈":1488,"届":1489,"屋":1490,"屌":1491,"屍":1492,"屎":1493,"屏":1494,"屐":1495,"屑":1496,"展":1497,"屙":1498,"屜":1499,"屠":1500,"屢":1501,"層":1502,"履":1503,"屬":1504,"屭":1505,"屯":1506,"山":1507,"屹":1508,"岀":1509,"岌":1510,"岐":1511,"岑":1512,"岔":1513,"岡":1514,"岩":1515,"岫":1516,"岬":1517,"岭":1518,"岱":1519,"岳":1520,"岸":1521,"峇":1522,"峋":1523,"峒":1524,"峙":1525,"峠":1526,"峨":1527,"峪":1528,"峭":1529,"峮":1530,"峯":1531,"峰":1532,"峴":1533,"島":1534,"峻":1535,"峽":1536,"崁":1537,"崇":1538,"崎":1539,"崐":1540,"崑":1541,"崔":1542,"崖":1543,"崗":1544,"崙":1545,"崛":1546,"崢":1547,"崩":1548,"崴":1549,"崽":1550,"嵂":1551,"嵋":1552,"嵌":1553,"嵐":1554,"嵙":1555,"嵩":1556,"嵬":1557,"嶂":1558,"嶄":1559,"嶇":1560,"嶋":1561,"嶌":1562,"嶗":1563,"嶙":1564,"嶸":1565,"嶺":1566,"嶼":1567,"嶽":1568,"巄":1569,"巒":1570,"巔":1571,"巖":1572,"川":1573,"州":1574,"巡":1575,"巢":1576,"巣":1577,"工":1578,"左":1579,"巧":1580,"巨":1581,"巫":1582,"差":1583,"己":1584,"已":1585,"巳":1586,"巴":1587,"巷":1588,"巻":1589,"巽":1590,"巾":1591,"巿":1592,"帀":1593,"市":1594,"布":1595,"帄":1596,"帆":1597,"希":1598,"帑":1599,"帕":1600,"帖":1601,"帘":1602,"帚":1603,"帛":1604,"帝":1605,"帥":1606,"带":1607,"師":1608,"席":1609,"帮":1610,"帯":1611,"帰":1612,"帳":1613,"帶":1614,"帷":1615,"常":1616,"帽":1617,"幀":1618,"幃":1619,"幄":1620,"幅":1621,"幌":1622,"幔":1623,"幕":1624,"幗":1625,"幟":1626,"幡":1627,"幢":1628,"幣":1629,"幤":1630,"幫":1631,"干":1632,"平":1633,"年":1634,"并":1635,"幸":1636,"幹":1637,"幻":1638,"幼":1639,"幽":1640,"幾":1641,"広":1642,"庄":1643,"庇":1644,"床":1645,"序":1646,"应":1647,"底":1648,"庖":1649,"店":1650,"庚":1651,"府":1652,"度":1653,"座":1654,"庫":1655,"庭":1656,"庲":1657,"庵":1658,"庶":1659,"康":1660,"庸":1661,"庾":1662,"廁":1663,"廂":1664,"廄":1665,"廈":1666,"廉":1667,"廊":1668,"廋":1669,"廍":1670,"廓":1671,"廔":1672,"廖":1673,"廚":1674,"廛":1675,"廝":1676,"廟":1677,"廠":1678,"廡":1679,"廢":1680,"廣":1681,"廬":1682,"廰":1683,"廳":1684,"延":1685,"廷":1686,"建":1687,"廻":1688,"廿":1689,"弁":1690,"弄":1691,"弈":1692,"弊":1693,"弋":1694,"式":1695,"弑":1696,"弒":1697,"弓":1698,"弔":1699,"引":1700,"弗":1701,"弘":1702,"弛":1703,"弟":1704,"弥":1705,"弦":1706,"弧":1707,"弩":1708,"弭":1709,"弱":1710,"張":1711,"強":1712,"强":1713,"弾":1714,"彅":1715,"彆":1716,"彈":1717,"彌":1718,"彎":1719,"当":1720,"彗":1721,"彘":1722,"彙":1723,"彛":1724,"彜":1725,"彞":1726,"彡":1727,"形":1728,"彤":1729,"彥":1730,"彦":1731,"彩":1732,"彪":1733,"彫":1734,"彬":1735,"彭":1736,"彰":1737,"影":1738,"彷":1739,"役":1740,"彼":1741,"彿":1742,"往":1743,"征":1744,"待":1745,"徇":1746,"很":1747,"徉":1748,"徊":1749,"律":1750,"後":1751,"徐":1752,"徑":1753,"徒":1754,"得":1755,"徘":1756,"徙":1757,"徜":1758,"從":1759,"徠":1760,"御":1761,"徨":1762,"復":1763,"循":1764,"徬":1765,"微":1766,"徳":1767,"徴":1768,"徵":1769,"德":1770,"徹":1771,"徽":1772,"心":1773,"必":1774,"忌":1775,"忍":1776,"忐":1777,"忑":1778,"志":1779,"忘":1780,"忙":1781,"応":1782,"忞":1783,"忠":1784,"忡":1785,"忤":1786,"忪":1787,"快":1788,"忱":1789,"念":1790,"忸":1791,"忻":1792,"忽":1793,"忿":1794,"怎":1795,"怒":1796,"怕":1797,"怖":1798,"怜":1799,"思":1800,"怠":1801,"怡":1802,"急":1803,"怦":1804,"性":1805,"怨":1806,"怪":1807,"怯":1808,"怵":1809,"恁":1810,"恃":1811,"恆":1812,"恊":1813,"恋":1814,"恍":1815,"恐":1816,"恒":1817,"恕":1818,"恙":1819,"恢":1820,"恣":1821,"恤":1822,"恥":1823,"恨":1824,"恩":1825,"恪":1826,"恫":1827,"恬":1828,"恭":1829,"息":1830,"恰":1831,"恵":1832,"恿":1833,"悄":1834,"悅":1835,"悉":1836,"悌":1837,"悍":1838,"悒":1839,"悔":1840,"悖":1841,"悚":1842,"悛":1843,"悟":1844,"悠":1845,"患":1846,"悦":1847,"您":1848,"悪":1849,"悲":1850,"悴":1851,"悵":1852,"悶":1853,"悸":1854,"悻":1855,"悼":1856,"悽":1857,"情":1858,"惆":1859,"惋":1860,"惑":1861,"惕":1862,"惘":1863,"惚":1864,"惜":1865,"惟":1866,"惠":1867,"惡":1868,"惦":1869,"惰":1870,"惱":1871,"想":1872,"惴":1873,"惶":1874,"惹":1875,"惺":1876,"惻":1877,"愁":1878,"愈":1879,"愉":1880,"愎":1881,"意":1882,"愕":1883,"愚":1884,"愛":1885,"愜":1886,"感":1887,"愣":1888,"愧":1889,"愫":1890,"愰":1891,"愴":1892,"愷":1893,"愾":1894,"愿":1895,"慄":1896,"慈":1897,"態":1898,"慌":1899,"慍":1900,"慎":1901,"慓":1902,"慕":1903,"慘":1904,"慚":1905,"慟":1906,"慢":1907,"慣":1908,"慤":1909,"慧":1910,"慨":1911,"慫":1912,"慮":1913,"慰":1914,"慲":1915,"慳":1916,"慵":1917,"慶":1918,"慷":1919,"慾":1920,"憂":1921,"憇":1922,"憊":1923,"憋":1924,"憎":1925,"憐":1926,"憑":1927,"憔":1928,"憚":1929,"憤":1930,"憧":1931,"憨":1932,"憩":1933,"憫":1934,"憬":1935,"憲":1936,"憶":1937,"憾":1938,"懂":1939,"懇":1940,"懈":1941,"應":1942,"懊":1943,"懋":1944,"懌":1945,"懐":1946,"懝":1947,"懞":1948,"懟":1949,"懦":1950,"懨":1951,"懲":1952,"懵":1953,"懶":1954,"懷":1955,"懸":1956,"懺":1957,"懼":1958,"懾":1959,"懿":1960,"戀":1961,"戈":1962,"戊":1963,"戌":1964,"戍":1965,"戎":1966,"成":1967,"我":1968,"戒":1969,"戕":1970,"或":1971,"戚":1972,"戛":1973,"戟":1974,"戦":1975,"截":1976,"戮":1977,"戰":1978,"戲":1979,"戳":1980,"戴":1981,"戶":1982,"户":1983,"戸":1984,"戻":1985,"戾":1986,"房":1987,"所":1988,"扁":1989,"扇":1990,"扈":1991,"扉":1992,"手":1993,"才":1994,"扎":1995,"扑":1996,"扒":1997,"打":1998,"扔":1999,"托":2000,"扙":2001,"扛":2002,"扣":2003,"扭":2004,"扮":2005,"扯":2006,"扰":2007,"扳":2008,"扶":2009,"批":2010,"扺":2011,"扼":2012,"找":2013,"承":2014,"技":2015,"抄":2016,"抉":2017,"把":2018,"抑":2019,"抒":2020,"抓":2021,"抔":2022,"投":2023,"抖":2024,"抗":2025,"折":2026,"抜":2027,"抝":2028,"択":2029,"报":2030,"抨":2031,"披":2032,"抬":2033,"抯":2034,"抱":2035,"抵":2036,"抹":2037,"抺":2038,"押":2039,"抽":2040,"抿":2041,"拂":2042,"拄":2043,"拆":2044,"拇":2045,"拈":2046,"拉":2047,"拋":2048,"拌":2049,"拍":2050,"拎":2051,"拐":2052,"拒":2053,"拓":2054,"拔":2055,"拖":2056,"拗":2057,"拘":2058,"拙":2059,"拚":2060,"招":2061,"拜":2062,"括":2063,"拭":2064,"拮":2065,"拯":2066,"拱":2067,"拳":2068,"拴":2069,"拷":2070,"拼":2071,"拽":2072,"拾":2073,"拿":2074,"持":2075,"指":2076,"挈":2077,"按":2078,"挊":2079,"挑":2080,"挖":2081,"挨":2082,"挪":2083,"挫":2084,"振":2085,"挹":2086,"挺":2087,"挼":2088,"挽":2089,"挾":2090,"捂":2091,"捅":2092,"捆":2093,"捉":2094,"捋":2095,"捌":2096,"捍":2097,"捎":2098,"捏":2099,"捐":2100,"捕":2101,"捜":2102,"捧":2103,"捨":2104,"捩":2105,"捫":2106,"据":2107,"捯":2108,"捱":2109,"捲":2110,"捶":2111,"捷":2112,"捺":2113,"捻":2114,"掀":2115,"掂":2116,"掃":2117,"掄":2118,"授":2119,"掉":2120,"掌":2121,"掏":2122,"掐":2123,"排":2124,"掖":2125,"掘":2126,"掙":2127,"掛":2128,"掠":2129,"採":2130,"探":2131,"掣":2132,"接":2133,"控":2134,"推":2135,"掩":2136,"措":2137,"掬":2138,"掮":2139,"掰":2140,"揀":2141,"揄":2142,"揆":2143,"揉":2144,"揍":2145,"描":2146,"提":2147,"揑":2148,"插":2149,"揖":2150,"揚":2151,"換":2152,"揠":2153,"握":2154,"揣":2155,"揩":2156,"揪":2157,"揬":2158,"揭":2159,"揮":2160,"援":2161,"揶":2162,"揹":2163,"揺":2164,"搆":2165,"損":2166,"搏":2167,"搐":2168,"搓":2169,"搔":2170,"搖":2171,"搗":2172,"搜":2173,"搞":2174,"搡":2175,"搥":2176,"搧":2177,"搪":2178,"搬":2179,"搭":2180,"搵":2181,"搶":2182,"搽":2183,"搾":2184,"摀":2185,"摁":2186,"摃":2187,"摑":2188,"摒":2189,"摔":2190,"摘":2191,"摜":2192,"摟":2193,"摧":2194,"摩":2195,"摯":2196,"摳":2197,"摸":2198,"摹":2199,"摺":2200,"摻":2201,"撂":2202,"撃":2203,"撅":2204,"撆":2205,"撇":2206,"撈":2207,"撋":2208,"撐":2209,"撑":2210,"撒":2211,"撓":2212,"撕":2213,"撘":2214,"撙":2215,"撞":2216,"撢":2217,"撣":2218,"撤":2219,"撥":2220,"撩":2221,"撫":2222,"撬":2223,"播":2224,"撮":2225,"撰":2226,"撲":2227,"撸":2228,"撻":2229,"撼":2230,"撿":2231,"擀":2232,"擁":2233,"擂":2234,"擄":2235,"擅":2236,"擇":2237,"擊":2238,"擋":2239,"操":2240,"擎":2241,"擒":2242,"擔":2243,"擘":2244,"據":2245,"擠":2246,"擡":2247,"擢":2248,"擤":2249,"擦":2250,"擧":2251,"擬":2252,"擭":2253,"擰":2254,"擱":2255,"擲":2256,"擴":2257,"擷":2258,"擺":2259,"擻":2260,"擼":2261,"擾":2262,"攀":2263,"攄":2264,"攆":2265,"攏":2266,"攔":2267,"攖":2268,"攘":2269,"攙":2270,"攜":2271,"攝":2272,"攞":2273,"攢":2274,"攣":2275,"攤":2276,"攥":2277,"攪":2278,"攫":2279,"攬":2280,"攮":2281,"支":2282,"收":2283,"攸":2284,"改":2285,"攻":2286,"放":2287,"政":2288,"故":2289,"效":2290,"敍":2291,"敎":2292,"敏":2293,"救":2294,"敕":2295,"敖":2296,"敗":2297,"敘":2298,"教":2299,"敝":2300,"敞":2301,"敢":2302,"散":2303,"敦":2304,"敬":2305,"数":2306,"敲":2307,"整":2308,"敵":2309,"敷":2310,"數":2311,"斂":2312,"斃":2313,"文":2314,"斌":2315,"斐":2316,"斑":2317,"斕":2318,"斗":2319,"料":2320,"斜":2321,"斟":2322,"斡":2323,"斤":2324,"斥":2325,"斦":2326,"斧":2327,"斬":2328,"断":2329,"斯":2330,"新":2331,"斲":2332,"斷":2333,"方":2334,"於":2335,"施":2336,"旁":2337,"旅":2338,"旋":2339,"旌":2340,"族":2341,"旗":2342,"无":2343,"既":2344,"旣":2345,"日":2346,"旦":2347,"旨":2348,"早":2349,"旬":2350,"旭":2351,"旮":2352,"旱":2353,"时":2354,"旷":2355,"旺":2356,"旻":2357,"旼":2358,"昀":2359,"昂":2360,"昆":2361,"昇":2362,"昊":2363,"昌":2364,"明":2365,"昏":2366,"易":2367,"昔":2368,"昕":2369,"星":2370,"映":2371,"昡":2372,"春":2373,"昧":2374,"昨":2375,"昭":2376,"是":2377,"昱":2378,"昴":2379,"昼":2380,"時":2381,"晃":2382,"晉":2383,"晋":2384,"晌":2385,"晏":2386,"晒":2387,"晗":2388,"晚":2389,"晝":2390,"晞":2391,"晟":2392,"晡":2393,"晤":2394,"晦":2395,"晨":2396,"晩":2397,"普":2398,"景":2399,"晰":2400,"晴":2401,"晶":2402,"晷":2403,"智":2404,"晾":2405,"暁":2406,"暄":2407,"暇":2408,"暈":2409,"暉":2410,"暋":2411,"暌":2412,"暐":2413,"暑":2414,"暖":2415,"暗":2416,"暝":2417,"暢":2418,"暨":2419,"暫":2420,"暮":2421,"暱":2422,"暴":2423,"暸":2424,"暹":2425,"暻":2426,"曄":2427,"曆":2428,"曇":2429,"曉":2430,"曖":2431,"曙":2432,"曚":2433,"曜":2434,"曝":2435,"曠":2436,"曦":2437,"曩":2438,"曬":2439,"曰":2440,"曲":2441,"曳":2442,"更":2443,"曷":2444,"書":2445,"曹":2446,"曼":2447,"曽":2448,"曾":2449,"替":2450,"最":2451,"會":2452,"月":2453,"有":2454,"朋":2455,"服":2456,"朔":2457,"朕":2458,"朗":2459,"望":2460,"朝":2461,"期":2462,"朦":2463,"朧":2464,"木":2465,"未":2466,"末":2467,"本":2468,"札":2469,"朮":2470,"朱":2471,"朴":2472,"朵":2473,"朶":2474,"机":2475,"朽":2476,"杂":2477,"杆":2478,"杈":2479,"杉":2480,"李":2481,"杏":2482,"材":2483,"村":2484,"杓":2485,"杖":2486,"杜":2487,"杞":2488,"束":2489,"条":2490,"来":2491,"杭":2492,"杯":2493,"杰":2494,"東":2495,"杳":2496,"杵":2497,"杷":2498,"松":2499,"板":2500,"枇":2501,"枉":2502,"枋":2503,"析":2504,"枒":2505,"枕":2506,"林":2507,"枚":2508,"果":2509,"枝":2510,"枡":2511,"枢":2512,"枯":2513,"枰":2514,"枱":2515,"枳":2516,"枴":2517,"架":2518,"枷":2519,"枸":2520,"柄":2521,"柏":2522,"某":2523,"柑":2524,"染":2525,"柔":2526,"柚":2527,"柢":2528,"查":2529,"柩":2530,"柬":2531,"柯":2532,"柱":2533,"柳":2534,"柴":2535,"柵":2536,"柺":2537,"査":2538,"柾":2539,"柿":2540,"栓":2541,"栖":2542,"栗":2543,"栞":2544,"校":2545,"栢":2546,"栧":2547,"栩":2548,"株":2549,"核":2550,"根":2551,"格":2552,"栽":2553,"桀":2554,"桁":2555,"桂":2556,"桃":2557,"桅":2558,"框":2559,"案":2560,"桌":2561,"桎":2562,"桐":2563,"桑":2564,"桓":2565,"桔":2566,"桜":2567,"桶":2568,"桿":2569,"梁":2570,"梅":2571,"梆":2572,"梏":2573,"梓":2574,"梔":2575,"梗":2576,"梘":2577,"條":2578,"梟":2579,"梠":2580,"梢":2581,"梧":2582,"梨":2583,"梭":2584,"梯":2585,"械":2586,"梳":2587,"梵":2588,"棄":2589,"棉":2590,"棋":2591,"棍":2592,"棒":2593,"棕":2594,"棗":2595,"棘":2596,"棚":2597,"棟":2598,"棠":2599,"棣":2600,"棧":2601,"棨":2602,"森":2603,"棱":2604,"棲":2605,"棵":2606,"棺":2607,"棻":2608,"椅":2609,"椋":2610,"植":2611,"椎":2612,"椏":2613,"椒":2614,"椛":2615,"椪":2616,"椰":2617,"椴":2618,"椹":2619,"椿":2620,"楂":2621,"楊":2622,"楓":2623,"楔":2624,"楚":2625,"楝":2626,"楞":2627,"楠":2628,"楡":2629,"楣":2630,"楦":2631,"業":2632,"極":2633,"楷":2634,"楹":2635,"楽":2636,"概":2637,"榆":2638,"榊":2639,"榎":2640,"榔":2641,"榕":2642,"榖":2643,"榛":2644,"榜":2645,"榧":2646,"榨":2647,"榫":2648,"榭":2649,"榮":2650,"榴":2651,"榷":2652,"榻":2653,"槃":2654,"槇":2655,"構":2656,"槌":2657,"槍":2658,"槐":2659,"槓":2660,"様":2661,"槙":2662,"槤":2663,"槨":2664,"槭":2665,"槲":2666,"槳":2667,"槺":2668,"槻":2669,"槽":2670,"槿":2671,"樁":2672,"樂":2673,"樅":2674,"樊":2675,"樋":2676,"樑":2677,"樓":2678,"樘":2679,"標":2680,"樞":2681,"樟":2682,"模":2683,"樣":2684,"横":2685,"樱":2686,"樵":2687,"樸":2688,"樹":2689,"樺":2690,"樽":2691,"橄":2692,"橇":2693,"橈":2694,"橋":2695,"橏":2696,"橘":2697,"橙":2698,"機":2699,"橡":2700,"橢":2701,"橫":2702,"橼":2703,"檀":2704,"檉":2705,"檍":2706,"檎":2707,"檐":2708,"檔":2709,"檜":2710,"檞":2711,"檢":2712,"檫":2713,"檬":2714,"檯":2715,"檳":2716,"檸":2717,"檺":2718,"檻":2719,"櫃":2720,"櫚":2721,"櫛":2722,"櫞":2723,"櫟":2724,"櫥":2725,"櫪":2726,"櫫":2727,"櫸":2728,"櫺":2729,"櫻":2730,"欄":2731,"欅":2732,"欉":2733,"權":2734,"欒":2735,"欖":2736,"欞":2737,"欠":2738,"次":2739,"欢":2740,"欣":2741,"欲":2742,"欸":2743,"欺":2744,"欽":2745,"款":2746,"歇":2747,"歉":2748,"歌":2749,"歎":2750,"歐":2751,"歛":2752,"歡":2753,"止":2754,"正":2755,"此":2756,"步":2757,"武":2758,"歧":2759,"歩":2760,"歪":2761,"歲":2762,"歳":2763,"歷":2764,"歸":2765,"歹":2766,"死":2767,"歼":2768,"歿":2769,"殃":2770,"殄":2771,"殆":2772,"殉":2773,"殊":2774,"殖":2775,"殘":2776,"殞":2777,"殤":2778,"殫":2779,"殭":2780,"殮":2781,"殯":2782,"殲":2783,"段":2784,"殷":2785,"殺":2786,"殻":2787,"殼":2788,"殿":2789,"毀":2790,"毁":2791,"毅":2792,"毆":2793,"毋":2794,"母":2795,"毎":2796,"每":2797,"毒":2798,"毓":2799,"比":2800,"毗":2801,"毘":2802,"毛":2803,"毫":2804,"毬":2805,"毯":2806,"毽":2807,"氈":2808,"氏":2809,"民":2810,"氓":2811,"氖":2812,"気":2813,"氙":2814,"氛":2815,"氟":2816,"氣":2817,"氤":2818,"氦":2819,"氧":2820,"氨":2821,"氫":2822,"氬":2823,"氮":2824,"氯":2825,"氰":2826,"氳":2827,"水":2828,"氷":2829,"永":2830,"氹":2831,"氾":2832,"汀":2833,"汁":2834,"求":2835,"汆":2836,"汎":2837,"汏":2838,"汐":2839,"汔":2840,"汕":2841,"汗":2842,"汙":2843,"汚":2844,"汛":2845,"汝":2846,"汞":2847,"江":2848,"池":2849,"污":2850,"汪":2851,"汰":2852,"汲":2853,"汴":2854,"汶":2855,"決":2856,"汽":2857,"沁":2858,"沂":2859,"沃":2860,"沈":2861,"沉":2862,"沌":2863,"沏":2864,"沐":2865,"沒":2866,"沓":2867,"沖":2868,"沙":2869,"沛":2870,"没":2871,"沢":2872,"沫":2873,"沬":2874,"沮":2875,"沱":2876,"河":2877,"沸":2878,"油":2879,"治":2880,"沼":2881,"沽":2882,"沾":2883,"沿":2884,"況":2885,"泄":2886,"泉":2887,"泊":2888,"泌":2889,"泓":2890,"泔":2891,"法":2892,"泛":2893,"泠":2894,"泡":2895,"波":2896,"泣":2897,"泥":2898,"注":2899,"泫":2900,"泮":2901,"泯":2902,"泰":2903,"泱":2904,"泳":2905,"泵":2906,"洄":2907,"洋":2908,"洌":2909,"洗":2910,"洙":2911,"洛":2912,"洞":2913,"津":2914,"洧":2915,"洨":2916,"洩":2917,"洪":2918,"洱":2919,"洲":2920,"洶":2921,"洸":2922,"活":2923,"洼":2924,"洽":2925,"派":2926,"流":2927,"浄":2928,"浅":2929,"浆":2930,"浙":2931,"浚":2932,"浜":2933,"浣":2934,"浤":2935,"浦":2936,"浩":2937,"浪":2938,"浬":2939,"浮":2940,"浴":2941,"海":2942,"浸":2943,"浹":2944,"涂":2945,"涅":2946,"涇":2947,"消":2948,"涉":2949,"涌":2950,"涎":2951,"涓":2952,"涕":2953,"涙":2954,"涮":2955,"涯":2956,"液":2957,"涴":2958,"涵":2959,"涸":2960,"涼":2961,"淀":2962,"淄":2963,"淅":2964,"淆":2965,"淇":2966,"淋":2967,"淌":2968,"淏":2969,"淑":2970,"淒":2971,"淖":2972,"淘":2973,"淙":2974,"淚":2975,"淞":2976,"淡":2977,"淤":2978,"淨":2979,"淩":2980,"淪":2981,"淫":2982,"淬":2983,"淮":2984,"深":2985,"淳":2986,"淵":2987,"混":2988,"淹":2989,"淺":2990,"添":2991,"淽":2992,"清":2993,"済":2994,"渋":2995,"渔":2996,"渕":2997,"渙":2998,"渚":2999,"減":3000,"渝":3001,"渟":3002,"渠":3003,"渡":3004,"渣":3005,"渤":3006,"渥":3007,"渦":3008,"温":3009,"測":3010,"渭":3011,"港":3012,"渲":3013,"渴":3014,"渶":3015,"游":3016,"渺":3017,"渾":3018,"湃":3019,"湄":3020,"湊":3021,"湍":3022,"湖":3023,"湘":3024,"湛":3025,"湟":3026,"湧":3027,"湮":3028,"湯":3029,"湳":3030,"満":3031,"溉":3032,"溏":3033,"源":3034,"準":3035,"溘":3036,"溜":3037,"溝":3038,"溢":3039,"溥":3040,"溪":3041,"溫":3042,"溯":3043,"溱":3044,"溶":3045,"溺":3046,"溼":3047,"溽":3048,"滂":3049,"滄":3050,"滅":3051,"滇":3052,"滉":3053,"滋":3054,"滌":3055,"滑":3056,"滓":3057,"滔":3058,"滕":3059,"滙":3060,"滝":3061,"滬":3062,"滯":3063,"滲":3064,"滴":3065,"滷":3066,"滸":3067,"滾":3068,"滿":3069,"漁":3070,"漂":3071,"漆":3072,"漉":3073,"漏":3074,"漓":3075,"演":3076,"漚":3077,"漠":3078,"漢":3079,"漣":3080,"漥":3081,"漩":3082,"漪":3083,"漫":3084,"漬":3085,"漯":3086,"漱":3087,"漲":3088,"漳":3089,"漸":3090,"漾":3091,"漿":3092,"潁":3093,"潑":3094,"潔":3095,"潘":3096,"潛":3097,"潞":3098,"潟":3099,"潢":3100,"潤":3101,"潦":3102,"潭":3103,"潮":3104,"潯":3105,"潰":3106,"潸":3107,"潺":3108,"潼":3109,"潾":3110,"澀":3111,"澁":3112,"澄":3113,"澆":3114,"澈":3115,"澍":3116,"澎":3117,"澔":3118,"澗":3119,"澡":3120,"澤":3121,"澪":3122,"澯":3123,"澱":3124,"澳":3125,"澹":3126,"激":3127,"濁":3128,"濂":3129,"濃":3130,"濔":3131,"濕":3132,"濘":3133,"濛":3134,"濟":3135,"濡":3136,"濤":3137,"濫":3138,"濬":3139,"濯":3140,"濰":3141,"濱":3142,"濳":3143,"濶":3144,"濺":3145,"濾":3146,"瀆":3147,"瀉":3148,"瀋":3149,"瀏":3150,"瀑":3151,"瀕":3152,"瀚":3153,"瀛":3154,"瀝":3155,"瀟":3156,"瀧":3157,"瀨":3158,"瀬":3159,"瀰":3160,"瀲":3161,"瀼":3162,"瀾":3163,"灌":3164,"灑":3165,"灘":3166,"灣":3167,"灩":3168,"火":3169,"灯":3170,"灰":3171,"灶":3172,"灸":3173,"灼":3174,"災":3175,"炉":3176,"炊":3177,"炎":3178,"炒":3179,"炔":3180,"炕":3181,"炖":3182,"炙":3183,"炫":3184,"炬":3185,"炭":3186,"炮":3187,"炯":3188,"炳":3189,"炷":3190,"炸":3191,"点":3192,"為":3193,"烈":3194,"烊":3195,"烏":3196,"烔":3197,"烘":3198,"烙":3199,"烤":3200,"烯":3201,"烴":3202,"烷":3203,"烹":3204,"烽":3205,"焉":3206,"焊":3207,"焗":3208,"焙":3209,"焚":3210,"無":3211,"焢":3212,"焦":3213,"焯":3214,"焰":3215,"然":3216,"焼":3217,"焿":3218,"煉":3219,"煊":3220,"煌":3221,"煎":3222,"煑":3223,"煒":3224,"煙":3225,"煜":3226,"煞":3227,"煤":3228,"煥":3229,"煦":3230,"照":3231,"煨":3232,"煩":3233,"煮":3234,"煲":3235,"煸":3236,"煽":3237,"熄":3238,"熊":3239,"熏":3240,"熒":3241,"熔":3242,"熙":3243,"熟":3244,"熠":3245,"熨":3246,"熬":3247,"熱":3248,"熹":3249,"熾":3250,"燁":3251,"燃":3252,"燄":3253,"燈":3254,"燉":3255,"燎":3256,"燑":3257,"燒":3258,"燔":3259,"燕":3260,"燗":3261,"燙":3262,"燜":3263,"營":3264,"燥":3265,"燦":3266,"燬":3267,"燭":3268,"燴":3269,"燻":3270,"燼":3271,"燿":3272,"爀":3273,"爆":3274,"爌":3275,"爍":3276,"爐":3277,"爛":3278,"爨":3279,"爪":3280,"爬":3281,"爭":3282,"爰":3283,"爱":3284,"爲":3285,"爵":3286,"父":3287,"爸":3288,"爹":3289,"爺":3290,"爻":3291,"爽":3292,"爾":3293,"牆":3294,"片":3295,"版":3296,"牌":3297,"牒":3298,"牙":3299,"牛":3300,"牝":3301,"牟":3302,"牠":3303,"牡":3304,"牢":3305,"牧":3306,"物":3307,"牯":3308,"牲":3309,"牴":3310,"特":3311,"牽":3312,"犀":3313,"犁":3314,"犇":3315,"犒":3316,"犖":3317,"犛":3318,"犠":3319,"犡":3320,"犢":3321,"犧":3322,"犬":3323,"犯":3324,"犰":3325,"状":3326,"犽":3327,"狀":3328,"狂":3329,"狄":3330,"狆":3331,"狏":3332,"狐":3333,"狒":3334,"狗":3335,"狙":3336,"狠":3337,"狡":3338,"狩":3339,"独":3340,"狳":3341,"狷":3342,"狸":3343,"狹":3344,"狼":3345,"狽":3346,"猖":3347,"猙":3348,"猛":3349,"猜":3350,"猝":3351,"猥":3352,"猩":3353,"猪":3354,"猫":3355,"猬":3356,"猴":3357,"猶":3358,"猷":3359,"猾":3360,"猿":3361,"獄":3362,"獅":3363,"獎":3364,"獒":3365,"獗":3366,"獠":3367,"獨":3368,"獰":3369,"獲":3370,"獴":3371,"獵":3372,"獷":3373,"獸":3374,"獺":3375,"獻":3376,"獼":3377,"獾":3378,"玄":3379,"率":3380,"玉":3381,"王":3382,"玖":3383,"玗":3384,"玟":3385,"玥":3386,"玩":3387,"玫":3388,"玲":3389,"玳":3390,"玷":3391,"玹":3392,"玻":3393,"珀":3394,"珂":3395,"珈":3396,"珉":3397,"珊":3398,"珍":3399,"珐":3400,"珞":3401,"珠":3402,"珣":3403,"珦":3404,"珩":3405,"班":3406,"珮":3407,"現":3408,"琁":3409,"球":3410,"琅":3411,"理":3412,"琇":3413,"琉":3414,"琊":3415,"琚":3416,"琢":3417,"琥":3418,"琦":3419,"琪":3420,"琮":3421,"琲":3422,"琳":3423,"琴":3424,"琵":3425,"琶":3426,"琺":3427,"瑀":3428,"瑁":3429,"瑄":3430,"瑋":3431,"瑕":3432,"瑙":3433,"瑚":3434,"瑛":3435,"瑜":3436,"瑝":3437,"瑞":3438,"瑟":3439,"瑠":3440,"瑣":3441,"瑤":3442,"瑥":3443,"瑩":3444,"瑪":3445,"瑯":3446,"瑰":3447,"瑾":3448,"璀":3449,"璃":3450,"璄":3451,"璇":3452,"璉":3453,"璋":3454,"璞":3455,"璟":3456,"璣":3457,"璧":3458,"璨":3459,"璩":3460,"環":3461,"璽":3462,"璿":3463,"瓊":3464,"瓍":3465,"瓏":3466,"瓜":3467,"瓠":3468,"瓢":3469,"瓣":3470,"瓦":3471,"瓩":3472,"瓶":3473,"瓷":3474,"甄":3475,"甌":3476,"甕":3477,"甗":3478,"甘":3479,"甙":3480,"甚":3481,"甜":3482,"生":3483,"甡":3484,"產":3485,"産":3486,"甥":3487,"甦":3488,"用":3489,"甩":3490,"甫":3491,"甭":3492,"甯":3493,"田":3494,"由":3495,"甲":3496,"申":3497,"电":3498,"男":3499,"甸":3500,"町":3501,"画":3502,"畇":3503,"畊":3504,"界":3505,"畏":3506,"畑":3507,"畔":3508,"留":3509,"畚":3510,"畜":3511,"畝":3512,"畢":3513,"畤":3514,"略":3515,"畦":3516,"番":3517,"畫":3518,"異":3519,"畲":3520,"當":3521,"畸":3522,"畿":3523,"疆":3524,"疇":3525,"疊":3526,"疏":3527,"疑":3528,"疔":3529,"疙":3530,"疚":3531,"疝":3532,"疣":3533,"疤":3534,"疥":3535,"疫":3536,"疱":3537,"疲":3538,"疵":3539,"疸":3540,"疹":3541,"疼":3542,"疽":3543,"疾":3544,"痂":3545,"病":3546,"症":3547,"痊":3548,"痍":3549,"痔":3550,"痕":3551,"痘":3552,"痙":3553,"痛":3554,"痞":3555,"痠":3556,"痢":3557,"痣":3558,"痤":3559,"痧":3560,"痩":3561,"痰":3562,"痲":3563,"痴":3564,"痹":3565,"痺":3566,"痼":3567,"痾":3568,"痿":3569,"瘀":3570,"瘁":3571,"瘋":3572,"瘍":3573,"瘓":3574,"瘖":3575,"瘙":3576,"瘜":3577,"瘟":3578,"瘠":3579,"瘡":3580,"瘤":3581,"瘦":3582,"瘧":3583,"瘩":3584,"瘴":3585,"瘸":3586,"瘻":3587,"瘼":3588,"癀":3589,"療":3590,"癇":3591,"癌":3592,"癎":3593,"癒":3594,"癖":3595,"癟":3596,"癡":3597,"癢":3598,"癤":3599,"癥":3600,"癬":3601,"癮":3602,"癱":3603,"癲":3604,"癸":3605,"発":3606,"登":3607,"發":3608,"白":3609,"百":3610,"皂":3611,"的":3612,"皆":3613,"皇":3614,"皈":3615,"皋":3616,"皎":3617,"皐":3618,"皓":3619,"皙":3620,"皚":3621,"皞":3622,"皮":3623,"皰":3624,"皺":3625,"皿":3626,"盂":3627,"盃":3628,"盅":3629,"盆":3630,"盈":3631,"益":3632,"盎":3633,"盒":3634,"盔":3635,"盗":3636,"盛":3637,"盜":3638,"盞":3639,"盟":3640,"盡":3641,"監":3642,"盤":3643,"盥":3644,"盧":3645,"盪":3646,"目":3647,"盯":3648,"盲":3649,"直":3650,"相":3651,"盹":3652,"盺":3653,"盼":3654,"盾":3655,"省":3656,"眈":3657,"眉":3658,"看":3659,"眞":3660,"真":3661,"眠":3662,"眨":3663,"眩":3664,"眯":3665,"眶":3666,"眷":3667,"眸":3668,"眺":3669,"眼":3670,"眾":3671,"着":3672,"睁":3673,"睌":3674,"睏":3675,"睐":3676,"睛":3677,"睜":3678,"睞":3679,"睡":3680,"睢":3681,"督":3682,"睥":3683,"睦":3684,"睨":3685,"睪":3686,"睫":3687,"睬":3688,"睱":3689,"睹":3690,"睽":3691,"睾":3692,"睿":3693,"瞄":3694,"瞅":3695,"瞇":3696,"瞌":3697,"瞎":3698,"瞑":3699,"瞞":3700,"瞟":3701,"瞠":3702,"瞥":3703,"瞧":3704,"瞪":3705,"瞬":3706,"瞭":3707,"瞰":3708,"瞳":3709,"瞻":3710,"瞼":3711,"瞿":3712,"矇":3713,"矍":3714,"矓":3715,"矗":3716,"矚":3717,"矛":3718,"矜":3719,"矢":3720,"矣":3721,"知":3722,"矩":3723,"矬":3724,"短":3725,"矮":3726,"矯":3727,"石":3728,"矽":3729,"砂":3730,"砌":3731,"砍":3732,"砒":3733,"研":3734,"砣":3735,"砥":3736,"砧":3737,"砭":3738,"砰":3739,"砲":3740,"破":3741,"砷":3742,"砸":3743,"础":3744,"硃":3745,"硐":3746,"硒":3747,"硝":3748,"硨":3749,"硫":3750,"硬":3751,"确":3752,"硯":3753,"硺":3754,"碁":3755,"碇":3756,"碉":3757,"碌":3758,"碎":3759,"碑":3760,"碗":3761,"碘":3762,"碟":3763,"碣":3764,"碥":3765,"碧":3766,"碩":3767,"碰":3768,"碱":3769,"碳":3770,"碴":3771,"確":3772,"碼":3773,"碾":3774,"磁":3775,"磅":3776,"磊":3777,"磋":3778,"磐":3779,"磕":3780,"磚":3781,"磡":3782,"磨":3783,"磯":3784,"磲":3785,"磷":3786,"磺":3787,"礁":3788,"礎":3789,"礑":3790,"礙":3791,"礡":3792,"礦":3793,"礪":3794,"礫":3795,"礬":3796,"礴":3797,"示":3798,"礼":3799,"社":3800,"祀":3801,"祁":3802,"祂":3803,"祇":3804,"祈":3805,"祉":3806,"祐":3807,"祕":3808,"祖":3809,"祗":3810,"祛":3811,"祝":3812,"神":3813,"祟":3814,"祠":3815,"祢":3816,"祥":3817,"票":3818,"祭":3819,"祷":3820,"祺":3821,"祼":3822,"祿":3823,"禀":3824,"禁":3825,"禍":3826,"禎":3827,"福":3828,"禕":3829,"禡":3830,"禢":3831,"禦":3832,"禧":3833,"禪":3834,"禮":3835,"禱":3836,"禹":3837,"禽":3838,"禾":3839,"禿":3840,"秀":3841,"私":3842,"秈":3843,"秉":3844,"秋":3845,"科":3846,"秒":3847,"秖":3848,"秘":3849,"租":3850,"秤":3851,"秦":3852,"秧":3853,"秩":3854,"移":3855,"稀":3856,"稅":3857,"稈":3858,"稉":3859,"程":3860,"稍":3861,"税":3862,"稔":3863,"稗":3864,"稚":3865,"稜":3866,"稟":3867,"稠":3868,"種":3869,"稱":3870,"稲":3871,"稷":3872,"稹":3873,"稻":3874,"稼":3875,"稽":3876,"稿":3877,"穀":3878,"穂":3879,"穆":3880,"穌":3881,"積":3882,"穎":3883,"穏":3884,"穗":3885,"穠":3886,"穢":3887,"穣":3888,"穩":3889,"穫":3890,"穴":3891,"究":3892,"穹":3893,"空":3894,"穿":3895,"突":3896,"窄":3897,"窈":3898,"窒":3899,"窕":3900,"窖":3901,"窗":3902,"窘":3903,"窟":3904,"窠":3905,"窣":3906,"窨":3907,"窩":3908,"窪":3909,"窮":3910,"窯":3911,"窳":3912,"窸":3913,"窺":3914,"窿":3915,"竄":3916,"竅":3917,"竇":3918,"竉":3919,"竊":3920,"立":3921,"竑":3922,"站":3923,"竜":3924,"竟":3925,"章":3926,"竣":3927,"童":3928,"竫":3929,"竭":3930,"端":3931,"競":3932,"竹":3933,"竺":3934,"竽":3935,"竿":3936,"笆":3937,"笈":3938,"笋":3939,"笑":3940,"笙":3941,"笛":3942,"笠":3943,"符":3944,"笨":3945,"笫":3946,"第":3947,"笹":3948,"筅":3949,"筆":3950,"等":3951,"筊":3952,"筋":3953,"筍":3954,"筏":3955,"筐":3956,"筑":3957,"筒":3958,"答":3959,"策":3960,"筞":3961,"筠":3962,"筧":3963,"筱":3964,"筴":3965,"筵":3966,"筷":3967,"箇":3968,"箋":3969,"箍":3970,"箏":3971,"箔":3972,"箕":3973,"箖":3974,"算":3975,"箝":3976,"管":3977,"箭":3978,"箱":3979,"箴":3980,"節":3981,"範":3982,"篆":3983,"篇":3984,"築":3985,"篙":3986,"篛":3987,"篝":3988,"篟":3989,"篠":3990,"篡":3991,"篤":3992,"篩":3993,"篳":3994,"篷":3995,"篸":3996,"簇":3997,"簋":3998,"簌":3999,"簍":4000,"簑":4001,"簡":4002,"簣":4003,"簧":4004,"簪":4005,"簫":4006,"簷":4007,"簸":4008,"簽":4009,"簾":4010,"簿":4011,"籃":4012,"籌":4013,"籍":4014,"籓":4015,"籙":4016,"籟":4017,"籠":4018,"籤":4019,"籬":4020,"籮":4021,"籲":4022,"米":4023,"籽":4024,"粄":4025,"粉":4026,"粑":4027,"粒":4028,"粕":4029,"粗":4030,"粘":4031,"粟":4032,"粥":4033,"粧":4034,"粮":4035,"粱":4036,"粲":4037,"粳":4038,"粵":4039,"粷":4040,"粹":4041,"粼":4042,"粽":4043,"精":4044,"粿":4045,"糅":4046,"糊":4047,"糕":4048,"糖":4049,"糗":4050,"糙":4051,"糜":4052,"糞":4053,"糟":4054,"糠":4055,"糢":4056,"糧":4057,"糨":4058,"糬":4059,"糯":4060,"糰":4061,"糸":4062,"系":4063,"糾":4064,"紀":4065,"紂":4066,"約":4067,"紅":4068,"紈":4069,"紉":4070,"紊":4071,"紋":4072,"納":4073,"紐":4074,"紓":4075,"純":4076,"紕":4077,"紗":4078,"紘":4079,"紙":4080,"級":4081,"紛":4082,"紜":4083,"素":4084,"紡":4085,"索":4086,"紥":4087,"紫":4088,"紮":4089,"累":4090,"細":4091,"紳":4092,"紸":4093,"紹":4094,"紺":4095,"絀":4096,"終":4097,"絃":4098,"組":4099,"絆":4100,"経":4101,"絎":4102,"結":4103,"絕":4104,"絞":4105,"絡":4106,"絢":4107,"給":4108,"絨":4109,"絮":4110,"統":4111,"絲":4112,"絶":4113,"綁":4114,"綏":4115,"綑":4116,"經":4117,"継":4118,"綜":4119,"綠":4120,"綢":4121,"綣":4122,"綫":4123,"維":4124,"綱":4125,"網":4126,"綴":4127,"綵":4128,"綸":4129,"綺":4130,"綻":4131,"綽":4132,"綾":4133,"綿":4134,"緁":4135,"緄":4136,"緊":4137,"緋":4138,"緑":4139,"緒":4140,"緖":4141,"緘":4142,"線":4143,"緝":4144,"緞":4145,"締":4146,"緣":4147,"編":4148,"緩":4149,"緬":4150,"緯":4151,"緲":4152,"練":4153,"緹":4154,"緻":4155,"縈":4156,"縊":4157,"縐":4158,"縛":4159,"縝":4160,"縟":4161,"縣":4162,"縫":4163,"縭":4164,"縮":4165,"縱":4166,"縴":4167,"縷":4168,"縹":4169,"總":4170,"績":4171,"繁":4172,"繃":4173,"繆":4174,"繋":4175,"織":4176,"繕":4177,"繚":4178,"繞":4179,"繡":4180,"繩":4181,"繪":4182,"繫":4183,"繭":4184,"繳":4185,"繹":4186,"繻":4187,"繼":4188,"繽":4189,"繾":4190,"纂":4191,"纇":4192,"續":4193,"纍":4194,"纏":4195,"纓":4196,"纖":4197,"纛":4198,"纜":4199,"红":4200,"约":4201,"级":4202,"纪":4203,"纸":4204,"纹":4205,"终":4206,"经":4207,"绑":4208,"结":4209,"绗":4210,"给":4211,"绝":4212,"统":4213,"绪":4214,"缐":4215,"缘":4216,"缷":4217,"缸":4218,"缺":4219,"缽":4220,"罄":4221,"罈":4222,"罊":4223,"罐":4224,"罔":4225,"罕":4226,"罟":4227,"罡":4228,"罣":4229,"罩":4230,"罪":4231,"置":4232,"罰":4233,"署":4234,"罵":4235,"罷":4236,"罸":4237,"罹":4238,"羅":4239,"羈":4240,"羊":4241,"羋":4242,"羌":4243,"美":4244,